@extends('layouts.app')
@section('title', trans('meta.agreementtitle'))
@section('meta-description', trans('meta.agreementdesc'))
@section('content')
<div class="infographic">
	<div class="container">
		<div class="row">
			<div class="col-md-12">
				<h2 class="caption">Угода</h2>
			</div>
		</div>
		<div class="row">
			<div class="col-md-12">

				<div class="dropdown dropdown_faq">
					<button class="btn btn-secondary dropdown-toggle" type="button" id="dropdownMenu2" data-toggle="dropdown">
						<i class="fa fa-bars"></i>
					</button>
					<div class="dropdown-menu" aria-labelledby="dropdownMenu2">
						
						<a href="#compliance1">Загальні положення</a>
						<a href="#compliance2">Терміни</a>
						<a href="#compliance3">Предмет Угоди</a>
						<a href="#compliance4">Сервіси Платформи</a>
						<a href="#compliance5">Порядок використання Сервісу</a>
						<a href="#compliance6">Права та обов’язки Товариства</a>
						<a href="#compliance7">Права та обов’язки Користувача</a>
						<a href="#compliance8">Порядок оформлення та розміщення Заявок для Проекту</a>
						<a href="#compliance9">Порядок скасування Проектів та повернення коштів, переданих Користувачами для участі в Проектах</a>
						<a href="#compliance10">Конфіденційність та захист персональних даних</a>
						<a href="#compliance11">Відповідальність</a>
						<a href="#compliance12">Положення про Інтелектуальні права</a>
						<a href="#compliance13">Вирішення спорів</a>
                                                <a href="{{route('rules_service')}}"><strong>С правилами сервиса вы можете ознакомиться  здесь</strong></a>
						
					</div>
				</div>
				
				<div class="compliance audience">
					<span>ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ &laquo;ДРІМСТАРТЕР ГРУП&raquo; (далі &ndash; Товариство), з одного боку, та друга Сторона (далі &ndash; Користувач), прийнявши оферту, розміщену в мережі Інтернет за посиланням <a href="https://dreamstarter.com.ua">https://dreamstarter.com.ua</a>, уклали цю Угоду про наступне:</span>

					<div id="compliance1"></div>
					<img src="{{asset('images/front/audience01.png')}}" height="60" width="70" alt="">
					<h4>Загальні положення</h4>
					<div class="compliance_wrap">
						<p>1.1. Ця Угода встановлює порядок та умови використання усіх сервісів, служб та функцій інтернет-ресурсу Dreamstarter.com.ua (далі &ndash; Платформа).</p>
						<p>1.2. Угода укладена відповідно до чинного законодавства України. Всі відносини, які виникають у зв&rsquo;язку з використанням Платформи, регулюються чинним законодавством України, якщо інше прямо не вказане в самій Угоді.</p>
						<p>1.3. Ця Угода згідно зі статтею 641 Цивільного кодексу України є письмовою публічною офертою ТОВАРИСТВА З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ &laquo;ДРІМСТАРТЕР ГРУП&raquo;. Безумовним прийняттям Користувачем цієї Угоди (про прийняття (акцепт) пропозиції згідно зі статтею 642 Цивільного кодексу України) є здійснення Користувачем будь-якої з нижченаведених дій:</p>
						<p>1.3.1. Проходження реєстрації на Платформі;</p>
						<p>1.3.2. Використання будь-якого сервісу, служби або функції Платформи, незалежно від проходження реєстрації.</p>
						<p>1.4. Умови цієї Угоди можуть бути прийняті Користувачем тільки в повному обсязі. Часткова відмова від виконання умов Угоди не дозволяється. </p>
						<p>1.5. Посилання Користувача на незнання умов цієї Угоди не є підставою для невиконання Користувачем цієї Угоди. Всі дії, здійснені Користувачем на Платформі, вважаються діями особи, ознайомленої з умовами цієї Угоди та узгодженої з вказаними положеннями.</p>
						<p>1.6. Угода адресується особам, які згідно з чинним цивільним законодавством України перебувають у стані повної правової дієздатності, у протилежному випадку Користувач зобов&rsquo;язаний не використовувати будь-який сервіс, службу або функцію Платформи.</p>
						<p>1.7. Невід&rsquo;ємною частиною цієї Угоди є Правила, що розміщені на Платформі. </p>
						<p>1.8. Ця Угода може бути змінена Адміністрацією Платформи без спеціального особистого повідомлення кожного Користувача Платформи. </p>
					</div>

					<div id="compliance2"></div>
					<img src="{{asset('images/front/audience02.png')}}" height="60" width="70" alt="">
					<h4>Терміни</h4>
					<div class="compliance_wrap">
						<p>В цій Угоді нижченаведені терміни використовуються в таких значеннях:</p>
						<p>2.1. Платформа &ndash; веб-портал, який належить ТОВ &laquo;ДРІМСТАРТЕР ГРУП&raquo;, та адреса в мережі Інтернет&nbsp;<a href="http://dreamstarter.com.ua">dreamstarter.com.ua</a>, на якому Автор має можливість розміщувати інформацію про свої проекти, товари, заходи, винагороди з метою подальшого ознайомлення з інформацією та можливістю здійснювати перерахунок коштів на користь Проекту іншими Користувачами.</p>
						<p>2.2. Користувач&nbsp;&ndash; будь-яка особа, яка звернулася до сервісу Товариства та інформаційних даних шляхом відвідування Платформи&nbsp;<a href="http://www.dreamstarter.com.ua">dreamstarter.com.ua</a> незалежно від того, пройшла вона реєстрацію чи ні.</p>
						<p>2.3. Товариство&nbsp;&ndash; ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ &laquo;ДРІМСТАРТЕР ГРУП&raquo;.</p>
						<p>2.4. Автор&nbsp;&ndash; Користувач, який особисто заповнив Заявку Проекту для Товариства, а отже має право на підставі відповідного договору, укладеного між ним та Товариством, користуватися послугами останнього за допомогою Платформи.</p>
						<p>2.5. Спонсор &ndash; Користувач, який взяв участь в Проекті шляхом його фінансування.</p>
						<p>2.6. Проект&nbsp;&ndash; написання книги, запис диску, зйомка фільму, пошиття одягу, створення фото, розробка гри або технології, розвиток існуючого бізнесу, показ театральної постанови, організація концерту, майстер-класу, семінару, тренінгу, спектаклю або проведення фестивалю, виставки, конференції та інші масові, творчі, благодійні, суспільно корисні і подібні заходи, що здійснюються Авторами проекту, інформація про які розміщується на Платформі з метою збору коштів, в тому числі, анонсування Проекту, а також збору інформації про Користувачів, зацікавлених у прийнятті участі в таких Проектах.</p>
						<p>2.7. Реєстрація Користувача &ndash; встановлений порядок дій та заходів, після виконання яких Користувачеві надається особисті логін та пароль. Реєстрація Користувача надає можливість ідентифікації.</p>
						<p>2.8. Результат Проекту (далі &ndash; Результат) &ndash; предмет, послуга, твір, інший об'єкт творчості, в матеріальній та/або нематеріальній формах, який створений Автором Проекту в результаті фінансування, отриманого з використанням даної Платформи.</p>
						<p>2.9. Винагорода&nbsp;&ndash; матеріальна, нематеріальна (інформаційна, медіа, духовна) подяка Користувачеві від Автора, яка може бути здійснена за певну фінансову підтримку Проекту/Заходу.</p>
						<p>2.10. Заявка &ndash; інформація про Проект, Винагороди та особисті дані, надана Користувачем самостійно і за власним бажанням, з метою подальшого розміщення на Платформі, збору коштів, анонсування, а також збору інформації про Користувачів, зацікавлених у прийнятті участі в таких Проектах.</p>
						<p>2.11. Премодерація - оцінка Адміністрацією Платформи події, сформованої в Заявці для проведення Проекту.</p>
						<p>2.12. Особистий кабінет&nbsp;&ndash; приватний простір зареєстрованого Користувача на Платформі для розміщення інформації про утворені та підтримані Проекти, керування особистими даними та внутрішнім балансом. Доступ до Особистого кабінету надається Користувачеві після успішного проходження реєстрації.</p>
						<p>2.13. Послуги Товариства&nbsp;&ndash; надання Користувачам можливості використовувати функції Платформи, зокрема, шляхом отримання на Платформі інформації про Проекти, розміщеної Авторами.</p>
						<p>Всі інші терміни та визначення, не вказані в пункті 2 чинної Угоди, визначаються відповідно до тлумачення у практиці ділового обігу та чинного законодавства України.</p>
					</div>
					
					<div id="compliance3"></div>
					<img src="{{asset('images/front/audience03.png')}}" height="60" width="70" alt="">
					<h4>Предмет Угоди</h4>
					<div class="compliance_wrap">
						<p>3.1. Ця Угода регулює порядок доступу Користувача до інформації, яка розміщується Авторами на Платформі, порядок використання Платформи, а також порядок розміщення інформації Авторами.</p>
						<p>3.2. Користувач повинен повністю ознайомитись з умовами цієї Угоди до реєстрації на Платформі. Реєстрація Користувача на Платформі вказує на повне та безумовне прийняття Користувачем умов цієї Угоди (безумовне прийняття пропозиції (акцепт) згідно зі статтею 642 Цивільного кодексу України).</p>
						<p>3.3. Товариство діє від імені та за рахунок Авторів на підставі відповідних Договорів, укладених між Товариством та Авторами, та здійснює збір коштів від Користувачів на користь Авторів. Всі обов&rsquo;язки у відповідних Заявках виникають безпосередньо між Користувачем та Автором. Товариство не є засновником Заявок. <a href="http://dreamstarter.com.ua">Dreamstarter.com.ua</a> &ndash; платформа для розміщення Проектів Авторів. Відповідальність за дійсність та здійснення обов&rsquo;язків, щодо виконання Проектів, несе Автор одноосібно.</p>
						<p>3.4. Всі права на Платформу в цілому і на використання адреси в мережі Інтернет (доменного імені)&nbsp;<a href="http://www.dreamstarter.com.ua">dreamstarter.com.ua</a>&nbsp;належать Товариству. Останній надає доступ до Платформи всім зацікавленим особам згідно з умовами цієї Угоди та чинним законодавством України.</p>
						<p>3.5. Товариство діє від імені Автора, розміщує інформацію, яка пройшла модерацію адміністрацією Платформи, згідно з цією Угодою та Правилами Платформи. Після завершення збору коштів інформація про Проект залишається на Платформі Товариства та доступна всім Користувачам Платформи.</p>
					</div>
					
					<div id="compliance4"></div>
					<img src="{{asset('images/front/audience04.png')}}" height="60" width="70" alt="">	
					<h4>Сервіси Платформи</h4>
					<div class="compliance_wrap">
						<p>4.1. Сервіс &laquo;Проекти&raquo; утворений для суспільного фінансування (краудфандингу) певних проектів. Сервіс доступний за посиланням: <a href="http://dreamstarter.com.ua/projects">dreamstarter.com.ua/projects</a>. За допомогою даного сервісу Користувачам Платформи надається можливість поєднувати зусилля окремих Користувачів у фінансуванні створення предметів, результатів інтелектуальної діяльності (в тому числі творів мистецтва, музики, літератури, винаходів, бізнес-проектів) або проведення заходів (в тому числі концертів, майстер-класів та інших аналогічних масових заходів), створення (реставрації) предметів культурної цінності (пам&rsquo;ятки, об&rsquo;єкти, споруди тощо) та інших суспільно значимих об&rsquo;єктів, які в силу фінансових труднощів неможливо або ускладнено реалізувати Автору конкретної ідеї.</p>
						<p>4.2. Сервіс має наступні типи Проектів, метою яких є збір коштів:</p>
						<p>4.2.1.&nbsp;Тип Проекту &laquo;Універсальний&raquo;&nbsp;має обмеження за мінімально необхідною сумою на реалізацію Проекту та часових рамок проведення збору коштів (до 100 днів), які Автор власноруч встановлює при розміщенні Заявки, але не має максимальної межі суми, яка буде зібрана. Проведення таких Проектів відбувається наступним чином:</p>
						<p>4.2.1.1. Якщо після закінчення термінів Проекту розмір фінансування дорівнює або перевищує 100% (сто відсотків) від необхідної суми &ndash; проект вважається успішним, загальна сума отриманих коштів перераховується Автору за вирахуванням комісійних витрат у розмірі 10% (десять відсотків);</p>
						<p>4.2.1.2. Якщо після закінчення термінів Проекту розмір фінансування перевищив 70% (сімдесят відсотків), але не досяг 100% (сто відсотків) від необхідної суми &ndash; Автор має право на перерахування коштів за умови виконання своїх обов&rsquo;язків перед Спонсорами у повному розмірі. Комісійні витрати в цьому випадку становлять 15% (п&rsquo;ятнадцять відсотків);</p>
						<p>4.2.1.3. Якщо після закінчення термінів Проекту розмір фінансування перевищив 50% (п&rsquo;ятдесят відсотків), але не досяг 100% (сто відсотків) від необхідної суми &ndash; Автор має право продовжити Проект на термін не перевищуючий попередній. Продовження термінів Проекту може відбутися лише один раз для одного Проекту;</p>
						<p>4.2.1.4. Якщо після закінчення термінів проекту (враховуючи продовження Проекту, якщо воно було здійснено) розмір фінансування не перевищив 70% (сімдесят відсотків) від необхідної суми - Проект вважається неуспішним, а кошти повертаються Користувачам згідно з умовами цієї Угоди; </p>
						<p>4.2.1.5. П. 4.2.1.1 &ndash; 4.2.1.4. не є взаємовиключними;</p>
						<p>4.2.1.6. Якщо за під час дії Проекту зібрані кошти складають більше суми, необхідної Автору Проекту для досягнення Результату, Автор має право достроково припинити дію Проекту;</p>
						<p>4.2.1.7. У випадку відмови Автора від продовження Проекту (п. 4.2.1.2.) та/або перерахування Товариством зібраних коштів &ndash; Проект вважається неуспішним, а кошти повертаються Користувачам згідно з умовами цієї Угоди.</p>
						<p>4.2.2.&nbsp;Тип Проекту &laquo;Безстроковий&raquo;&nbsp;має обмеження суми, необхідної для реалізації Проекту. Автор під час подачі Заявки самостійно визначає необхідну суму. Проект &laquo;Безстроковий&raquo; не має кінцевої дати та завершується після повного фінансування. Проведення таких проектів відбувається наступним чином:</p>
						<p>4.2.2.1. У випадку, якщо розмір фінансування такого Проекту не досягає 5% (п&rsquo;яти відсотків) від необхідної суми кожні 30 (тридцять) днів, Проект вважається анульованим, а кошти повертаються Користувачам згідно з умовами цієї Угоди; </p>
						<p>4.2.2.2. Якщо Проект досягає 100% (сто відсотків) від необхідної суми &ndash; Проект вважається успішним, збір коштів завершується, а зібрана сума перераховується Автору за вирахуванням комісійних витрат у розмірі 10% (десять відсотків);</p>
						<p>4.2.2.3. У випадку небажання Автора щодо перерахування Товариством зібраних коштів &ndash; Проект вважається неуспішним, а кошти повертаються Користувачам згідно з умовами цієї Угоди.</p>
					</div>

					<div id="compliance5"></div>
					<img src="{{asset('images/front/audience05.png')}}" height="60" width="70" alt="">	
					<h4>Порядок використання Сервісу</h4>
					<div class="compliance_wrap">
						<p>5.1. Сервіс може бути використаний:</p>
						<p>5.1.1. Користувачем - для участі в Проекті в особі, яка надає кошти для реалізації Проекту та придбає натомість певну Винагороду;</p>
						<p>5.1.2. Автором - для утворення Проекту, його медійного використання, а також для акумулювання коштів з метою їх подальшого розподілу на Результат Проекту, утворення Винагород для Спонсорів та покриття комісійних витрат.</p>
						<p>5.2. Для проведення Проекту Автор виконує наступні дії:</p>
						<p>5.2.1. Автор Проекту утворює Заявку, заповнюючи всю необхідну інформацію на сторінці конструктора Проектів.</p>
						<p>5.2.2. Після утворення Заявки, яка не суперечить Правилам та цій Угоді, Автор Проекту та власник Платформи укладають угоду &laquo;Про порядок проведення краудфандинг-проекту&raquo;;</p>
						<p>5.2.3. В Заявці Автор Проекту створює подію, в якій вказує основні характеристики запланованих дій: найменування Проекту, його опис із зазначенням предмета фінансування (наприклад, запис музичного альбому, створення літературного твору, зустріч шанувальників артиста тощо), розміру необхідної фінансової допомоги, розміру вже наявних коштів, термінів проведення Проекту, одержуваного Спонсором результатів Проекту (якщо отримання таких результатів планується за умовами Проекту). В описі Проекту можуть бути вказані інші відомості, які, на думку майбутнього Автора Проекту, можуть зацікавити користувачів. Адміністрація Платформи має право запропонувати Авторові Проекту надати додаткову інформацію та / або матеріали.</p>
						<p>5.2.4. При розрахунку суми, необхідної на проведення Проекту, Автор зобов'язаний заздалегідь враховувати розмір комісії, що надається ТОВ &laquo;ДРІМСТАРТЕР ГРУП&raquo; за використання Сервісу. Встановлений розмір комісії щодо конкретного Проекту узгоджується до початку Проекту і не може переглядатися після укладення угоди.</p>
						<p>5.3. Надані матеріали повинні відповідати вимогам до інформації, що розміщується на сторінках Платформи. Такі вимоги зазначені у відповідних розділах Угоди. У разі виявлення невідповідності розміщених матеріалів зазначеним вимогам, Адміністрація Платформи має право без попереднього повідомлення обмежити доступ до таких матеріалів або видалити їх.</p>
						<p>5.4. Сформована Заявка направляється Адміністрації Платформи для проведення премодерації. В процесі премодерації перевіряється повнота та вичерпність наданих матеріалів для допуску Проекту у зборі коштів.</p>
						<p>5.5. В процесі премодерації Адміністрація Платформи не перевіряє наявність у Автора Проекту прав на надані матеріали (наприклад, наявність прав на розміщення фото та відеоматеріалів, права на розміщення тексту, віднесення цього тексту до комерційної чи іншої таємниці третіх осіб і т.д.). При цьому, в разі виявлення ознак порушення прав третіх осіб, порушення інших правил розміщення матеріалів на сторінках Платформи, Адміністрація Платформи має право вимагати від Автора Проекту усунути виявлені порушення або відмовити в розміщенні матеріалів на сторінках Платформи, в тому числі в розділі Проекти.</p>
						<p>5.6. У разі відмови в розміщенні матеріалів Адміністрація Платформи (ТОВ &laquo;ДРІМСТАРТЕР ГРУП&raquo;) не несе ніякої відповідальності, в тому числі прямих або непрямих збитків, що виникли у Автора Проекту або інших Користувачів у зв'язку з відмовою в розміщенні таких матеріалів.</p>
						<p>5.7. Матеріали, які пройшли премодерацію, розміщуються на сторінці Проекту Автора, що є підставою для наступного:</p>
						<p>- між Товариством і Автором Проекту укладається додаткова угода, в якому конкретизуються зобов'язання Автором Проекту;</p>
						<p>- з дня, наступного за днем розміщення матеріалів, починається обчислення строку проведення Проекту;</p>
						<p>- Авторові надаються можливості управління Проектом.</p>
						<p>5.8. На сторінці Проекту вказується наступна інформація: назва Проекту, його опис, опис Результату (Результатів), термін закінчення та кількість днів, що залишилися до завершення Проекту (для Проектів типу &laquo;Універсальний&raquo;), кількість коштів, потрібних для проведення Акції, загальна кількість коштів, що надійшли , статус Проекту (діючий або завершений), новини, що мають значення. На сторінці Проекту в відповідних вкладках можуть розміщуватися коментарі Користувачів і список Спонсорів, які взяли участь в конкретному Проекті. На сторінці Проекту можуть розміщуватися інші матеріали.</p>
						<p>5.9. Автор може вносити до Проекту доповнення та пояснення, а також додавати нові Винагороди. </p>
						<p>5.10. Внесення змін допускається тільки після додаткової премодерації цих змін Адміністрацією Платформи.</p>
						<p>5.11. Зібрані кошти перераховуються Авторові Проекту тільки за умови успішності Проекту. Успішність проекту визначається п. 4.2. цієї Угоди.</p>
						<p>5.12. Якщо в результаті збору коштів достатньо для реалізації Проекту, Автор Проекту погоджується з утриманням ТОВ &laquo;ДРІМСТАРТЕР ГРУП&raquo; комісії за використання Сервісу. Розмір комісії визначається цією Угодою, якщо інше прямо не вказано в Додатковій угоді.</p>
						<p>5.13. Після завершення Проекту приймається одно з двох рішень: </p>
						<p>5.13.1. Визнати Проект успішним і перерахувати зібрані кошти Автору Проекту;</p>
						<p>5.13.2. Визнати Проект неуспішним і не перераховувати акумульовані кошти Автору Проекту.</p>
						<p>5.14. Сервіс використовується всіма Користувачами відповідно до шаблонів сторінок, представлених в розділі &laquo;Проекти&raquo;. Використання шаблонів є обов'язковою умовою для застосування Сервісу. Використання функцій Сервісу іншими способами є порушенням цієї Угоди.</p>
					</div>

					<div id="compliance6"></div>
					<img src="{{asset('images/front/audience06.png')}}" height="60" width="70" alt="">	
					<h4>Права та обов&rsquo;язки Товариства</h4>
					<div class="compliance_wrap">
						<p>6.1. Товариство має право змінювати або доповнювати умови цієї Угоди без спеціального повідомлення Користувача. Ця Угода є відкритим та загальнодоступним документом. Чинна редакція Угоди знаходиться на Платформі Товариства за посиланням:&nbsp;<a href="http://dreamstarter.com.ua/terms-of-use">http://dreamstarter.com.ua/terms-of-use</a>. Товариство наполягає на тому, щоб Користувачі регулярно перевіряли умови цієї Угоди на предмет їх зміни та/або доповнення. Продовження користування Платформою Користувачем після внесення Товариством змін та/або доповнень в цю Угоду значить безумовне та повне прийняття та згоду Користувача з такими змінами та/або доповненнями.</p>
						<p>6.2. В разі порушення Користувачем умов цієї Угоди Товариство має право заблокувати доступ до Платформи для такого Користувача, тобто анулювати акаунт Користувача з попереднім повідомленням або без такого.</p>
						<p>6.3. Товариство має право зв&rsquo;язуватись з Користувачем за вказаними контактами.</p>
						<p>6.4. Товариство здійснює поточне керування Платформою, визначає його зовнішній вигляд та структуру, дозволяє або забороняє доступ Користувачів до Платформи та здійснює інші операції, необхідні для нормального функціонування Платформи.</p>
						<p>6.5. Товариство інформує Користувача про статус Проекту та про факт надходження коштів за власноруч обрану Користувачем Винагороду шляхом відправлення електронного повідомлення, яке містить підтверджуючу інформацію, на електронну адресу Користувача, вказану останнім при реєстрації на Платформі Товариства.</p>
					</div>

					<div id="compliance7"></div>
					<img src="{{asset('images/front/audience07.png')}}" height="60" width="70" alt="">	
					<h4>Права та обов&rsquo;язки Користувача</h4>
					<div class="compliance_wrap">
						<p>7.1. Реєстрація Користувача на Платформі є безкоштовною та добровільною. Товариство не стягує плати з Користувачів за користування сервісами Платформи, якщо інше прямо не вказано в цій Угоді.</p>
						<p>7.2. Користувач несе відповідальність за достовірність, актуальність, повноту та відповідність наданої при реєстрації інформації до законодавства України та відсутність претензій третіх осіб.</p>
						<p>7.3. При реєстрації Користувач погоджується з умовами цієї Угоди та приймає на себе вказані в ній права та обов&rsquo;язки, пов&rsquo;язані з використанням та функціонуванням Платформи, а також з визначеними Автором умовами для участі у відповідних Проектах.</p>
						<p>7.4. При реєстрації на Платформі Користувач зобов&rsquo;язаний вказати необхідну достовірну та актуальну інформацію для формування особистої сторінки Користувача, включаючи Ім&rsquo;я та Прізвище, унікальні для кожного Користувача логін (адреса електронної пошти) та пароль доступу до Платформи.</p>
						<p>7.5. При авторизації на Платформі за допомогою систем Facebook або Google, логіном Користувача стає електронна адреса, закріплена за обраною системою, а пароль генерується автоматично і надсилається на цю електронну адресу. Користувач може змінити пароль в Особистому кабінеті.</p>
						<p>7.6. Приймаючи умови цієї Угоди шляхом реєстрації на Платформі, Користувач, в разі розміщення на Платформі інформації, яка відноситься згідно з законом до персональних даних, погоджується на їх обробку як з використанням автоматизованих засобів, так і без використання останніх, зокрема збір, зберігання, передачу третім особам та використання інформації Товариством з метою виконання обов&rsquo;язків перед Користувачем згідно з цією Угодою.</p>
						<p>7.7. Після вдалої реєстрації Користувача на Платформі Товариство приймає на себе права та обов&rsquo;язки перед Користувачем, які вказані в цій Угоді.</p>
						<p>7.8. Обрані Користувачем логін та пароль є необхідною та вичерпною інформацією для доступу Користувача в Особистий кабінет останнього. Користувач не має права передавати свої логін та пароль третім особам, несе повну відповідальність за їх збереження, самостійно обираючи спосіб їх зберігання. </p>
						<p>7.9. Будь-які дії, здійснені з використанням логіну та паролю Користувача, вважаються вчиненими відповідним Користувачем. В разі несанкціонованого доступу до логіну та паролю та/або персональної сторінки Користувача, останній зобов&rsquo;язаний негайно повідомити про це Адміністрацію Платформи.</p>
						<p>7.10. Користувач зобов&rsquo;язаний надати достовірну та повну інформацію при реєстрації на Платформі Товариства та при його подальшому використанні. Якщо Користувач надає недостовірну інформацію, або у Товариства є підстави вважати, що надана Користувачем інформація є неповною та/або недостовірною, Товариство має право на свій розсуд заблокувати доступ до Платформи для Користувача з попереднім повідомленням або без нього.</p>
						<p>7.11. Користувач гарантує наступне:</p>
						<p>7.11.1 Він володіє всіма необхідними повноваженнями і правовою дієздатністю, встановленими законодавством України для здійснення юридично значимих дій. У тому числі Користувач гарантує, що в разі відсутності у нього необхідних повноважень для здійснення зазначених дій, він зобов'язується не здійснювати таких дій до усунення перешкод, що виникли;</p>
						<p>7.11.2. Під час участі в Проекті будуть дотримуватися всі діючі на Платформі правові документи;</p>
						<p>7.11.3. Автору Проекту наведено достовірні відомості, вичерпні для виконання ним своїх зобов'язань перед Користувачем, пов'язаних з Проектом.</p>
						<p>7.11.4. Користувач перед вибором Винагороди зобов&rsquo;язується самостійно перевірити зміст Проекту, умови Автора, порядок проведення краудфандинг-кампанії та виконання обов&rsquo;язків по Проекту, а також інші додаткові вимоги та умови Автора для участі в певному Проекті. При наявності запитань щодо виконання відповідного Проекту, Користувач має право запросити уточнюючу інформацію у Автора через електронний запит у внутрішній системі повідомлень на Платформі або в розділі &laquo;Коментарі&raquo; безпосередньо на сторінці Проекту.</p>
						<p>7.12. Користувач зобов&rsquo;язується ознайомитись зі способами внесення коштів для фінансування Проекту, розміщеними на Платформі, та обрати більш зручний для нього спосіб переводу коштів.</p>
						<p>7.13. Користувач надає кошти для участі у відповідному Проекті своєчасно та в повному обсязі. Після підтвердження Товариством здійсненого Користувачем грошового переказу шляхом відправлення електронного листа, який містить підтверджуючу інформацію, на електронну адресу Користувача, вказану останньою при реєстрації на Платформі, Користувач отримує право на участь у Проекті та отримання обраної Винагороди від Автора Проекту.</p>
						<p>7.14. Користувач має право відмовитися від участі після оформлення та переводу коштів тільки у випадку, якщо збір коштів на Проект ще не завершився. Повернення коштів здійснюється на внутрішній Баланс Користувача на Платформі.</p>
						<p>7.15. При використанні Платформи будь-якій особі, в тому числі зареєстрованим та незареєстрованим Користувачем, забороняється:</p>
						<p>7.15.1. Використовувати Платформу у будь-який спосіб, що порушує умови цієї Угоди та/або положення діючого законодавства України;</p>
						<p>7.15.2. Вводити в оману, паплюжити, ображати, погрожувати або яким-небудь іншим чином обмежувати права та свободи інших Користувачів Платформи, Товариства, Авторів та/або інших третіх осіб;</p>
						<p>7.15.3. Копіювати, модифікувати, змінювати, видаляти, доповнювати, оприлюднювати, передавати об&rsquo;єкти прав на результати інтелектуальної власності Товариства, Авторів та/або яких-небудь інших третіх осіб, утворювати похідні роботи, виготовляти або продавати продукти на їх основі, відтворювати, відображувати або у будь-який інший спосіб використовувати такі права третіх осіб без прямого дозволу їх власників;</p>
						<p>7.15.4. Використовувати Платформу у небезпечний спосіб, або такий, що може порушити стабільне та безперебійне функціонування Платформи;</p>
						<p>7.15.5. Здійснювати або намагатися здійснити доступ до Платформи або до будь-якої частини/функції Платформи, а також до будь-якої мережі, поєднаної із Платформою, у несанкціонований спосіб;</p>
						<p>7.15.6. Без згоди Користувачів або інших третіх осіб розміщувати будь-яку особисту інформацію, що безпосередньо стосується таких осіб, здійснювати незаконний збір та/або обробку персональних даних інших Користувачів та/або інших третіх осіб;</p>
						<p>7.15.7. Неправильно інформувати Користувачів та/або третіх осіб щодо своєї особистості;</p>
						<p>7.15.8. Використовувати будь-які пристрої, програми або процеси, алгоритми або які-небудь інші автоматичні пристрої для отримання доступу до Платформи, придбання, копіювання або відстеження будь-якої його частини, ігноруючи системи навігації Платформи, для отримання будь-яких матеріалів, документів або інформації за допомогою засобів, які не надає Платформа.</p>
					</div>

					<div id="compliance8"></div>
					<img src="{{asset('images/front/audience08.png')}}" height="60" width="70" alt="">	
					<h4>Порядок оформлення та розміщення Заявок для Проекту</h4>
					<div class="compliance_wrap">
						<p>8.1. Для оформлення та розміщення Заявки для Проекту Автор самостійно розміщує необхідну інформацію про свій Проект на Платформі, заповнюючи всі необхідні графи в автоматизованій системі прийняття Заявок.</p>
						<p>8.2. Автором може виступати:</p>
						<p>8.2.1. Дієздатний громадянин України, якому на момент подачі Заявки виповнилось 18 років та який має відкритий рахунок у банку;</p>
						<p>8.2.2. Фізична особа, яка має дозвіл на постійне проживання та ІПН, юридична особа або фізична особа-підприємець (крім ФОП 1-ї та 2-ї групи, що перебувають на спрощеній системі оподаткування), зареєстровані на території України. На стадії подачі Заявки Автор повинен надати документи, що підтверджують дійсність реєстрації юридичної особи чи фізичної особи-підприємця.</p>
						<p>8.3. Забороняються Проекти, які: </p>
						<p>8.3.1. Переслідують особисту мету, не пов&rsquo;язану із творчою або суспільно корисною діяльністю;</p>
						<p>8.3.2. Не відповідають морально-етичним нормам суспільства;</p>
						<p>8.3.3. Пов&rsquo;язані з релігійною або політичною діяльністю;</p>
						<p>8.3.4. Пропонують продаж паїв, акцій, відсотків тощо;</p>
						<p>8.3.5. Суперечать задачам Платформи, які визначені в Умовах користування, Правилам та чинному законодавству України;</p>
						<p>8.3.6. Мають на увазі збір коштів через Платформу на заборонені направлення, які визначені в Правилах.</p>
						<p>8.4. Для розміщення Проекту в категорії &laquo;Бізнес&raquo; Автором має виступати фізична особа-підприємець або юридична особа.</p>
						<p>8.5. Юридичним особам та ФОП, які є Авторами Проектів, необхідно надати у цифровому вигляді копії документів, які перелічені на сторінці автоматизованої системи прийняття Заявок.</p>
						<p>8.6. Фізичним особам, які є Авторами Проектів, необхідно надати у цифровому вигляді копії сторінок паспорту власника вказаного рахунку, які містять основні паспортні дані власника та дані його прописки, та ІПН.</p>
						<p>8.7. Для оформлення Заявки Автор зобов&rsquo;язаний повністю ознайомитися з умовами цієї Угоди, правилами Платформи та політикою конфіденційності до початку реєстрації на Платформі. Реєстрація Автора на Платформі говорить про повне та безумовне прийняття цієї Угоди (про прийняття (акцепт) пропозиції згідно зі статтею 642 Цивільного кодексу України).</p>
						<p>8.8. При розміщенні Проекту Автор зобов&rsquo;язаний надати всю необхідну інформацію для повного розуміння Користувачами сутності та мети Проекту на сторінці подачі Заявки, вказати особисту інформацію та реквізити для перерахування коштів. </p>
						<p>8.9. Проекти Авторів, які розміщуються на Платформі Товариства, після завершення збору коштів видаленню не підлягають.</p>
						<p>8.10. Розміщуючи інформацію на сторінці Проекту, Автор підтверджує наявність у нього всіх авторських прав на розміщення цієї інформації. У разі виявлення порушень при розміщенні інформації та відсутності у Автора відповідних прав на її розміщення, Товариство має право без попередження та попереднього повідомлення Автора заблокувати доступ до Проекту з оголошенням про порушення авторських прав на сторінці останнього.</p>
						<p>8.11. В разі блокування Проекту через порушення авторських прав, всі кошти, які були зібрані на даний Проект, повертаються Спонсорам, які внесли кошти. Вся інформація, яка порушує авторські права, видаляється, а інформація про Проект та автора Проекту залишається на Платформі та видаленню не підлягає.</p>
						<p>8.12. Адміністрація Платформи має право відмовити в публікуванні Проекту без пояснення причин відмови. Дане право може бути використане на будь-якій стадії підготовки Проекту.</p>
					</div>
					
					<div id="compliance9"></div>
					<img src="{{asset('images/front/audience09.png')}}" height="60" width="70" alt="">	
					<h4>Порядок скасування Проектів та повернення коштів, переданих Користувачами для участі в Проектах</h4>
					<div class="compliance_wrap">
						<p>9.1. Скасування Проекту здійснюється у разі неповного збору коштів у певний строк. </p>
						<p>9.1.1. Строк розміщення Проектів типу &laquo;Універсальний&raquo; затверджується Автором самостійно при утворенні Заявки. Скасування такого Проекту здійснюється згідно з п. 4.2.1 цієї Угоди. </p>
						<p>9.1.2. Скасування Проектів типу &laquo;Безстроковий&raquo; відбувається згідно з п.4.2.2 цієї Угоди.</p>
						<p>9.2. Товариство не несе відповідальності перед Спонсорами за невиконання та/або неналежне виконання Автором своїх обов&rsquo;язків у разі скасування Проекту.</p>
						<p>9.3. У випадку, якщо Проект був скасований, всі кошти повертаються Спонсорам згідно з умовами цієї Угоди, а інформація про Проект залишається на Платформі та видаленню не підлягає. </p>
						<p>9.4. Про скасування Проекту повідомляються: Автор Проекту, Спонсори, що взяли участь в Проекті, інші зацікавлені особи, якщо такі будуть встановлені до моменту скасування Проекту.</p>
						<p>9.5. У разі скасування Проекту, а також у випадку, якщо Спонсор відмовився від участі в Проекті до завершення збору коштів, в Особистий кабінет Спонсора повертається повна сума сплачених коштів.</p>
						<p>9.6. Користувач має можливість повернути кошти з Особистого кабінету за власним бажанням. Для цього необхідно діяти за інструкцією в Особистому кабінеті, додати Заяву про повернення коштів та вказати реквізити. При виведенні коштів з Особистого кабінету Користувачеві повертається повна вказана сума, за вирахуванням вартості комісії платіжних систем.</p>
						<p>9.7. В залежності від того, яким методом здійснюється повернення коштів з Особистого кабінету, строк повернення може бути від 3 (трьох) до 10 (десяти) робочих днів після отримання Товариством коректної Заяви на повернення коштів. Якщо через 10 (десять) робочих днів Користувач не отримав кошти, він зобов&rsquo;язаний зв&rsquo;язатися зі службою підтримки Платформи.</p>
						<p>9.8. Мінімальна сума виводу коштів з Особистого кабінету Користувача &ndash; 50 (п&rsquo;ятдесят) гривень. </p>
					</div>
						
					<div id="compliance10"></div>
					<img src="{{asset('images/front/audience10.png')}}" height="60" width="70" alt="">	
					<h4>Конфіденційність та захист персональних даних</h4>
					<div class="compliance_wrap">
						<p>10.1. Приймаючи умови цієї Угоди через реєстрацію на Платформі, Користувач, у випадку розміщення на Платформі інформації, яка згідно з чинним законодавством відноситься до персональних даних, погоджується на їх обробку як з використанням автоматизованих систем, так і без них, зокрема зберігання, передачу третім особам та використання особистих даних Товариством з метою виконання прямих обов&rsquo;язків перед Користувачем згідно умов цієї Угоди.</p>
						<p>10.2. Незважаючи на те, що персональні дані, які добровільно надаються Користувачем, стають доступними як Товариству, так і окремим Користувачам і Авторам, Товариство при обробці таких даних зобов&rsquo;язується вживати всі організаційні та технічні заходи щодо їх захисту від несанкціонованого доступу осіб, які не є Користувачами Платформи, Авторами або Адміністрацією Платформи. Товариство має право використовувати добровільно надану інформацію самим Користувачем, у тому числі, персональні дані, з метою дотримання вимог чинного законодавства України. Розкриття такої інформації може бути здійснено лише згідно з вимогами чинного законодавства України на вимогу суду, правоохоронних органів, а також інших випадках, які передбачені чинним законодавством України.</p>
						<p>10.3. Згідно з умовами цієї Угоди, Користувач безумовно погоджується з наданням своїх персональних даних як Товариству, так і Користувачам, їх обробкою, поширенням цих даних за допомогою Платформи щодо інших Користувачів Платформи, а також іншими діями Товариства щодо цих даних у зв&rsquo;язку із функціонуванням Платформи.</p>
						<p>10.4. У разі незгоди Користувача з вказаними вище умовами, він повинен негайно видалити свої персональні дані з Платформи, а також припинити своє користування останнім.</p>
						<p>10.5. Товариство не несе відповідальності за збереження персональних даних, опублікованих Користувачами у відкритому для інших Користувачів доступі на Платформі.</p>
					</div>

					<div id="compliance11"></div>
					<img src="{{asset('images/front/audience11.png')}}" height="60" width="70" alt="">	
					<h4>Відповідальність</h4>
					<div class="compliance_wrap">
						<p>11.1. Адміністрація Платформи здійснює редагування (премодерацію) інформації в Заявках, розміщених Авторами на Платформі, у вигляді орфографічних та стилістичних змін. Товариство не має можливості здійснювати перевірку вказаної Авторами інформації, та, відповідно, не може гарантувати її якість, достовірність та правомірність. Згідно з вищевказаним, Товариство не несе перед Користувачами відповідальності за яку-небудь помилкову та/або недостовірну інформацію, вказану на Платформі.</p>
						<p>11.2. Товариство не несе відповідальності у випадку заподіяних Користувачам шкоди або збитків, які виникли через помилки або неточність в інформації, вказаної Авторами на Платформі. Всі можливі суперечки вирішуються Користувачем та Автором самостійно. Товариство, в свою чергу, докладає зусиль для врегулювання суперечок, які з&rsquo;явились між Користувачем та Автором.</p>
						<p>11.3. У випадку відсутності доступу до Платформи, як повного, так і часткового, через проведення профілактичних робіт або інших заходів технічного характеру, які забезпечують нормальне та безперебійне функціонування Платформи, Товариство не несе відповідальності перед Користувачами за неотримання останніми будь-якої інформації.</p>
						<p>11.4. На Користувача покладається відповідальність за будь-яку завдану шкоду, яка може виникнути через використання матеріалів та інформації, отриманих через використання послуг Платформи.</p>
						<p>11.5. Відповідальність за будь-які проблеми, які виникли в процесі реєстрації Користувача, оформлення Винагороди, підтвердження та переказу коштів для участі у Проекті Користувач несе одноосібно. Товариство не є відповідальним за будь-яку шкоду або збитки Користувача, що виникають у зв&rsquo;язку із помилкою або недбалим ставленням Користувача при користуванні Платформою.</p>
					</div>

					<div id="compliance12"></div>
					<img src="{{asset('images/front/audience12.png')}}" height="60" width="70" alt="">	
					<h4>Положення про Інтелектуальні права</h4>
					<div class="compliance_wrap">
						<p>12.1. Виключні права на всі компоненти програмного забезпечення, завдяки яким працюють сервіси та функції Платформи, на дизайн веб-сторінок, доменне ім&rsquo;я, адресу Платформи в мережі Інтернет належать ТОВ &laquo;ДРІМСТАРТЕР ГРУП&raquo; та не можуть використовуватись без письмової згоди правовласника.</p>
						<p>12.2. Кожен Користувач Платформи має право використовувати функції та сервіси Платформи лише для виконання тих задач, для яких призначені вказані функції та сервіси. Користувач Платформи не має права копіювати або змінювати надане програмне забезпечення, утворювати похідне програмне забезпечення, відчужувати та/або передавати в інший спосіб третім особам в будь-якій формі права, які є предметом інтелектуальної власності Товариства.</p>
						<p>12.3. Всі виключні права на Контент, розміщений на Платформі, належать їх правовласникам. Користувач не має права порушувати інтелектуальні права третіх осіб.</p>
						<p>12.4. Платформа може містити посилання на інші ресурси в мережі Інтернет, які належать третім особам. Товариство не несе відповідальності за будь-яку інформацію, розміщену на ресурсах третіх осіб. При переході з Платформи на сторінки інтернет-ресурсів третіх осіб Платформа не зобов&rsquo;язана попереджати Користувача про такий перехід та його наслідки.</p>
					</div>

					<div id="compliance13"></div>
					<img src="{{asset('images/front/audience13.png')}}" height="60" width="70" alt="">	
					<h4>Вирішення спорів</h4>
					<div class="compliance_wrap">
						<p>13.1. Ця Угода та всі правовідносини, що з неї виникають, регулюються чинним законодавством України.</p>
						<p>13.2. Всі спори, розбіжності та претензії, які можуть виникнути щодо виконання цієї Угоди, вирішуються Сторонами шляхом переговорів.</p>
						<p>13.3. Якщо між Сторонами консенсусу не досягнуто, справу слід передати на розгляд до Вищого господарського суду України або в суд загальної юрисдикції по місцю знаходження Товариства.</p>
					</div>
					
					<h2 class="caption">Реквізити Товариства</h2>
					<div class="requesites">
						<p>ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ &laquo;ДРІМСТАРТЕР ГРУП&raquo;</p>
						<p>Юр. адреса: 49040, Дніпропетровська обл., місто Дніпро, ж/м Тополя-2, будинок 3.</p>
						<p>Код за ЄДРПОУ &ndash; 41100716</p>
						<p>МФО - 205299</p>
						<p>Поточний рахунок № 26005050293490</p>
						<p>E-mail: <a href="mailto:support@dreamstarter.com.ua">support@dreamstarter.com.ua</a></p>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>

<script>
// smooth scroll
var $page = $("html, body");
$('a[href*="#"]').click(function() {
	$page.animate({
		scrollTop: $($.attr(this, "href")).offset().top
	}, 650);
	return false;
});
</script>

@endsection