@extends('layouts.app')
@section('title', trans('meta.faqtitle'))
@section('meta-description', trans('meta.faqdesc'))
@section('content')
<div class="infographic">
	<div class="container">
		<div class="row">
			<div class="col-md-12">
				<div class="dropdown dropdown_faq">
					<button class="btn btn-secondary dropdown-toggle" type="button" id="dropdownMenu2" data-toggle="dropdown">
						<i class="fa fa-bars"></i>
					</button>
					<div class="dropdown-menu" aria-labelledby="dropdownMenu2">
						<a href="#faq1">Загальні питання</a>
						<a href="#faq2">Початок проекту</a>
						<a href="#faq3">Ведення та просування проекту</a>
						<a href="#faq4">Завершення проекту</a>
						<a href="#faq5">Спонсорам проектів. Налаштування профілю</a>
						<a href="#faq6">Підтримка проекту</a>
						<a href="#faq7">Грошові перекази</a>
						<a href="#faq8">Завершення проекту</a>
						<a href="#faq9">Повернення коштів</a>
					</div>
				</div>

				<div class="faq audience">
					<div id="faq1"></div>
					<h2 class="caption">Загальні питання</h2>
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Що таке Dreamstarter?</h4>
					</div>
					<p>Dreamstarter.com.ua – краудфандингова платформа, що дозволяє авторам проектів продемонструвати людям свої ідеї та отримати необхідне фінансування, а їх спонсорам – стати причетними до чогось значного та придбати унікальні речі й бонуси.</p>
					<p>Тут автори можуть зібрати кошти на запис музичного альбому, зйомку фільму, розробку комп'ютерної гри або мобільного додатку, розвиток існуючого бізнесу, видання книги, реставрацію пам'ятника, благоустрій території – тобто на будь-який проект, який може зацікавити інших.</p>
					<p>Ми надаємо можливість користувачам підтримати унікальні проекти і допомогти авторам у реалізації їх творчого потенціалу. Нам потрібні оригінальні, новаторські та суспільно корисні ідеї.</p>
					
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Що таке краудфандинг та як він працює?</h4>
					</div>
					<p>Краудфандинг (від англ. crowd – «натовп», funding – «фінансування») – це спосіб колективного фінансування проектів, у якому кошти на створення нового продукту надходять від людей, які натомість отримують будь-які товари чи послуги, в тому числі й кінцевий продукт.</p>
					<p>Детальніше про краудфандинг ви можете дізнатись <a href="/successful">тут</a></p>
					
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Навіщо Dreamstarter користувачам?</h4>
					</div>
					<ul>
						<li><span>Dreamstarter руйнує бар’єри між спонсорами та авторами. Ви спілкуєтесь, дізнаєтесь про оновлення, пропонуєте співпрацю в рамках проекту, і все це напряму та без посередників;</span></li>
						<li><span>Завдяки Dreamstarter ви можете приєднатись до творчого процесу та стати його частиною;</span></li>
						<li><span>Тільки тут ви можете стати власником унікальних матеріальних і нематеріальних речей, які пропонують автори з «перших рук» за ваш внесок;</span></li>
						<li><span>Тут завжди тільки актуальна інформація про те, що вас цікавить.</span></li>
					</ul>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Навіщо Dreamstarter авторам?</h4>
					</div>
					<ul>
						<li><span>Для стартапів та бізнесу це чудова можливість перевірити ідею на актуальність, випробувати команду на міцність, дізнатися про попит і визначитися з ціновою політикою; здійснити попередній продаж і почати справу із вже готовою клієнтурою;</span></li>
						<li><span>Для творчих та соціальних проектів Dreamstarter може стати головним інструментом реалізації. Окрім фінансової складової на сайті ви знайдете однодумців та, можливо, навіть і майбутніх членів вашої команди;</span></li>
						<li><span>Спілкування зі спонсорами допоможе вам створювати саме те, що потрібно;</span></li>
						<li><span>Спершу Dreamstarter протидіє піратству. Продукт отримають тільки ті, хто заплатили за нього;</span></li>
						<li><span>Dreamstarter надає сервіси для обміну інформацією, для зручності проведення фінансових операцій, а також післяпроектної роботи з аудиторією спонсорів.</span></li>
					</ul>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Чому спонсори підтримуватимуть проекти?</h4>
					</div>
					<p>Основною рушійною силою в нашій справі є винагороди, які автор надає спонсорам, якщо проект досягає необхідної суми. Також часто в ролі винагороди виступає сама ціль, тобто кінцевий продукт (зведення монументу, облаштування скверу тощо).</p>
					<p>Детальніше про винагороди ви можете дізнатись <a href="/successful">тут</a></p>
					<p>Проекти на Dreamstarter – це не що інше, як результат авторської діяльності людей, які полюбляють свою справу і готові ділитися нею з оточенням.</p>
					
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Як я можу бути впевненим у чесності автора проекту?</h4></li>
					</div>
					<p>По-перше, кожен проект на сайті проходить жорстку модерацію, а кожен автор перевіряється індивідуально. Платформа укладає договір, виходячи з оригіналів наданих документів, з кожним автором перед запуском проекту. В договорі ж прописані всі умови та зобов’язання. Порушення умов договору тягне за собою відповідальність згідно з чинним законодавством України.</p>
					<p>По-друге, кожен автор розуміє, якщо краудфандинг-кампанія буде успішною, він отримає готову справу, що вже працює з готовою аудиторією,. А ризикувати своєю репутацією навряд чи хтось побажає.</p>
					<p>По-третє, автор виплекав свою ідею та проніс крізь десятки труднощів, щоб продемонструвати її вам. І ніхто краще, ніж ви, не зможе гідно оцінити запропоновану ідею.</p>
					
					<div id="faq2"></div>
					<h2 class="caption">Авторам проектів</h2>
					<h4>Початок проекту</h4>
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Як почати проект?</h4>
					</div>
					<p>На головній сторінці є кнопка «Створити проект». Після цього відкривається сторінка, де автору потрібно ознайомитися з інформацією та погодитись із Правилами та Умовами. Якщо ви ще не зареєстровані – зареєструйтеся. Як тільки ви це зробите, перед вами з’явиться конструктор проектів.</p>
					<p>Презентацію проекту ви готуєте протягом такої кількості часу, яка вам потрібна. Цей процес є досить тривалим, тому ви можете зберегти свій проект на будь-якій стадії. Продовжити його оформлення можна в Особистому кабінеті у вкладці «Мої проекти».</p>
					<p>Якщо проект готовий до запуску – сміливо відсилайте його на модерацію. Модерація триває від 1 до 3 діб. У разі якщо проект потребує доопрацювання – ми зв'яжемося з вами та будемо разом працювати над вашим проектом. Якщо проект не суперечить Правилам та Умовам – він запускається, і тоді ви можете починати збір коштів.</p>
					
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Хто може створювати проекти?</h4>
					</div>
					<p>Створити проект на Dreamstarter може:</p>
					<ul>
						<li><span>Громадянин України, що досяг 18-річного віку та має відкритий рахунок у банку.</span></li>
						<li><span>•	Компанія або ФОП, що відповідає вимогам, які визначені </span><a href="/rules_service">Правилами нашого сервісу.</a></li>
					</ul>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Яка різниця між типами проектів?</h4>
					</div>

					<h4 class="text-center">Dreamstarter пропонує 2 рішення для вашого проекту:</h4>
					<h2 class="caption">Універсальний</h2>
					<p>у вас обмежений час, але не обмежений розмір фінансування. Якщо у встановлений вами час мінімально необхідна сума не була зібрана - гроші повертаються назад спонсорам.</p>
					<ul>
						<li><span>Можливість залучення необмеженої суми;</span></li>
						<li><span>Ліміт часу (не більше 100 днів);</span></li>
						<li><span>Можливість одноразового продовження проекту на термін, що не перевищує початковий;</span></li>
						<li><span>Гнучка система визначення успішності проекту;</span></li>
						<li><span>Ідеально підходить творчим і авторськими проектами.</span></li>
					</ul>

					<h2 class="caption">Безстроковий</h2>
					<p>залучайте кошти до досягнення необхідної суми стільки часу, скільки вам потрібно. Але якщо розмір фінансування не перевищує 5% за кожні 30 днів - проект вважається неуспішним і гроші повертаються назад спонсорам.</p>
					<ul>
						<li><span>Необмежений час збору коштів;</span></li>
						<li><span>Проект завершується відразу після досягнення фінансової мети;</span></li>
						<li><span>Підходить для наукових проектів, соціальних і суспільних ініціатив та інших подібних заходів.</span></li>
					</ul>
					<p>Обирайте той тип проекту, який, на вашу думку, підходить вам найкраще. Пам’ятайте, що тип проекту «Все або нічого» має більші шанси на успіх. Чому? Читайте <a href="/successful">тут</a></p>
					
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Які проекти можуть брати участь?</h4>
					</div>
					<p>Ми займаємося проектами в різноманітних сферах: музиці, літературі, кіно, розвагах, культурі та бізнесі. Ви можете ознайомитись із запропонованими категоріями в конструкторі проектів. Якщо потрібної категорії немає – напишіть нам на <a href="mailto:support@dreamstarter.com.ua">support@dreamstarter.com.ua</a>, ми обов'язково розглянемо вашу пропозицію.</p>
					<p>Проект повинен відповідати вимогам Правил і Умов користування.</p>
					<p>Ми підтримаємо будь-яку вашу ідею – від виготовлення розкладної склянки до будівництва центра коворкінгу!</p>
					
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Що потрібно для запуску проектів в категорії «Бізнес»?</h4>
					</div>
					<ul>
						<li><span>Наявність юридичної особи або статусу ФОП (третьої групи);</span></li>
						<li><span>Наявність чітко визначеної мети, яка пов’язана з розвитком (тестуванням/розширенням) вашого бізнесу;</span></li>
						<li><span>Проект являє собою комерційну діяльність, отримання прибутку та/або виробництво.</span></li>
					</ul>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Які проекти не можуть брати участь?</h4>
					</div>
					<p>Не проходять модерацію ті проекти, які:</p>
					<ul>
						<li><span>Пропонують відкриття сумісного бізнесу (наприклад, продаж паїв, акцій, відсотків, отримання дивідендів);</span></li>
						<li><span>Переслідують особисту мету, яка не має нічого спільного з творчою або суспільно корисною діяльністю;</span></li>
						<li><span>Водночас розміщені на аналогічних платформах, які використовують принцип краудфандингу;</span></li>
						<li><span>Не відповідають морально-етичним нормам суспільства;</span></li>
						<li><span>Пов’язані з релігійною або політичною діяльністю;</span></li>
						<li><span>Розміщуються організаціями без наявності ліцензії, а мають на меті збір коштів на напрямки, вид діяльності яких підлягає обов’язковому ліцензуванню. Згідно ст. 7 Закону України «Про ліцензування видів господарської діяльності».</span></li>
						<li><span>Суперечать задачам сайту, що визначені в Умовах користування, Правилах, а також чинному законодавству України.</span></li>
					</ul>
					
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Скільки коштує співпраця з платформою?</h4>
					</div>
					<p>Це безкоштовно.</p>
					<p>Після завершення проекту Dreamstarter утримує тільки сервісну комісію.</p>
					
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Який відсоток утримується з автора успішного проекту?</h4>
					</div>
					<p>Для проектів, які зібрали 100% від необхідної суми та більше, комісія Dreamstarter становить 5%, також 2,5% – комісія платіжних систем, яка теж утримується із зібраної суми.</p>
					<p>У разі, якщо було зібрано 70% від зазначеної суми, а автор виявив бажання отримати зібрані кошти і довів наявність можливості реалізувати проект і виконати свої зобов'язання перед спонсорами в повному розмірі, сумарна комісія складає 12,5%.</p>
					<p>При одержанні доходу громадянин України, тобто фізична особа, повинен заплатити ПДФО (податок з доходів фізичних осіб), який дорівнює 18%. Щодо фізичних осіб платформа виступає податковим агентом: сплачує податок і подає звітність за Автора.</p>
					<p>У випадку з ФОП чи юридичною особою кошти, які перераховуються на розрахунковий рахунок, теж вважаються доходом. Вони надходять без утримання податку, але відрахування повинні бути враховані згідно з системою оподаткування, затвердженої в організації або обраній групі ФОП.</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Який проект вважається успішним?</h4>
					</div>
					<p>Проект «Універсальний» вважається успішним після залучення понад 70% заявленої суми у встановлений термін, включаючи термін продовження проекту, якщо дана можливість була використана.</p>
					<p>Проект «Безстроковий» вважається успішним після отримання фінансування в розмірі 100%.</p>
				
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Що відбувається з неуспішними проектами?</h4>
					</div>
					<p>Якщо проект був неуспішним, Dreamstarter анулює всі придбані винагороди, повертаючи спонсорам кошти в їх гаманці в Особистих кабінетах. При цьому з автора нічого не стягується.</p>
					<p>Проект залишається на сайті та видаленню не підлягає.</p>
					
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Хто несе відповідальність за виконання обов’язків за проектом?</h4>
					</div>
					<p>Автор проекту.</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Як розробити успішний проект?</h4>
					</div>
					<p>Успіх залежить тільки від вас. Якісна відеопрезентація, текстовий опис, ретельно продумані винагороди, рекламна кампанія проекту, а також сама ідея – ось складові позитивного результату.</p>
					<p>Все про краудфандинг для авторів і не тільки ви знайдете <a href="/successful">тут</a></p>
				
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Як розрахувати фінансову ціль проекту?</h4>
					</div>
					<p>Головна й, напевно, очевидна порада при розрахунку фінансової цілі: мінімізуйте необхідну суму. Сьогодні користувачі ще не вірять в успіх амбіційних багатомільйонних проектів. Краще розбити великий проект на частини та, відповідно, необхідні суми.</p>
					<p>Перший проект – перший досвід для вас і вашої аудиторії. Це перевірка зацікавленості у вашій ідеї. Не поспішайте із бажаннями.</p>
					<p>Пам’ятайте, що краще зібрати 200% від мінімально необхідної суми, ніж не зібрати й половини від надто великого бюджету.</p>
					<p>Однак, навіть вказуючи мінімальну суму, обов’язково врахуйте такі складові:</p>
					<p>- Реальна сума, яка необхідна для реалізації задуманого;</p>
					<p>- Комісія платформи та платіжних систем;</p>
					<p>- Податки;</p>
					<p>- Витрати на виготовлення та відправку винагород та бонусів.</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4> Як грамотно описати проект?</h4>
					</div>
					<p>Перш за все, приділіть увагу назві проекту. Вона повинна бути чіткою та зрозумілою, відображати суть вашого проекту, його ціль, а також привертати увагу.</p>
					<p>Представте себе та свою команду. Розкажіть про те, чим ви займаєтесь, що ви вже зробили, чи є у вас досягнення. Якщо є наочний матеріал – не соромтеся продемонструвати його.</p>
					<p>Сформулюйте головну ціль вашого проекту. Розкажіть про те, як у вас виникла ідея. Поясніть, чому ваш проект є важливим для всіх спонсорів і також для вас особисто.</p>
					<p>Обов’язково опишіть, на що підуть зібрані кошти. Можете перерахувати й те, чим ваші спонсори можуть допомогти, окрім фінансової підтримки. </p>
					<p>Працюйте з використанням картинок, фото та інфографіки. Візуалізація покращує сприйняття інформації та дозволяє майбутнім спонсорам краще проникнутись вашою історією.</p>
					<p>Успіх залежить тільки від вас. Якісна відеопрезентація, текстовий опис, ретельно продумані винагороди, рекламна кампанія проекту, а також сама ідея – ось складові позитивного результату.</p>
					<p>Все про те, як скласти правильний опис проекту, шукайте <a href="/successful">тут</a></p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Які пропонувати винагороди?</h4>
					</div>
					<p>Винагороди, бонуси, подяки – це все є основою краудфандингу. Грамотна пропозиція винагород – це те, що збільшить суспільний інтерес до вашого проекту та дозволить користувачам самостійно вибрати те, чого вони хочуть.</p>
					<p>Вибираючи винагороди, відштовхуйтесь від того, що було б приємно отримати особисто вам, і чи варто це тих грошей, які ви за це просите.</p>
					<p>Не забувайте, що деякі винагороди краще лімітувати. В першу чергу, це дозволить вам контролювати кількість енерговитратних нагород, а також виступатиме додатковим стимулом спонсору «встигнути, поки не розібрали». І не забувайте враховувати витрати на виробництво!</p>
					<p>Винагороди можуть бути як матеріальними, так і нематеріальними, наприклад:</p>
					
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Матеріальні винагороди:</h4>
					</div>
					<p>- Продукт;</p>
					<p>- Продукт, який отримають перші спонсори за унікальною ціною;</p>
					<p>- Сувеніри (магніт, плакат, кружка, футболка, продукт із автографом);</p>
					<p>- Персональний творчий продукт, створений автором та його командою спеціально для спонсора;</p>
					<p>- Особиста та важлива автору річ (книга, іграшка, талісман тощо);</p>
					<p>- Подарунковий екземпляр продукту для спонсора та його друга/дівчини/сім’ї.</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Нематерiальні винагороди:</h4>
					</div>
					<p>- Згадка про спонсора в титрах до фільму, на обкладинці музичного альбому, в мобільному додатку, в книзі тощо;</p>
					<p>- Квитки на концерт/захід/майстер-клас або презентацію продукту (на одного/двох/ трьох, на місяць, рік, до 2117 року, «вічний квиток» тощо);</p>
					<p>- Спілкування по телефону або Skype, Viber, WhatsApp;</p>
					<p>- Особиста зустріч з автором проекту та його командою (повечеряти або просто випити кави);</p>
					<p>- Проведення персонального майстер-класу або консультації;</p>
					<p>- Подяка на офіційному сайті/сторінці в соціальній мережі або безпосередньо на сторінці спонсора;</p>
					<p>- Творчі, креативні винагороди (особиста відеоподяка, кавер на улюблену пісню спонсора, особистий лист тощо);</p>
					<p>- Участь спонсора у створенні продукту (участь у записі, епізодична роль, особисте побажання тощо);</p>
					<p>- Фотосесія;</p>
					<p>- Вказати спонсора в якості генерального продюсера з наданням маркетингової складової (розміщення на продукті його імені, назви компанії, логотипу тощо);</p>
					<p>- Персональний концерт;</p>
					<p>- Будь-які рекламні пропозиції (ретвіт, репост, посилання на спонсора тощо).</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Як визначитись із доставкою винагород?</h4>
					</div>
					<p>При створенні кожної винагороди в конструкторі проектів ви можете вказати спосіб і приблизну дату доставки. Це може бути самовивіз, доставка за рахунок автора чи спонсора. Для зручності відправлення або отримання ви можете вказати уточнююче запитання для кожної із нагород.</p>
					<p>Також винагорода може й не вимагати доставки, і тоді координати для пересилання не запитуватимуться у спонсора під час її придбання.</p>
					
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Чи обов’язково записувати відеозвернення?</h4>
					</div>
					<p>Ми рекомендуємо записати відеозвернення, але не наполягаємо на цьому. Справа в тому, що відео підвищує зацікавленість у проекті, дозволяє більше про нього дізнатися, а також підвищує довіру до автора.</p>
					<p>Про те, як правильно зняти ролик, читайте <a href="/successful">тут</a>.</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Що відбувається після відправки проекту на модерацію?</h4>
					</div>
					<p>Після того, як ви оформили проект і натиснули на «Відправити на модерацію», ми отримуємо ваш проект для попереднього перегляду. Модерація може тривати до 3-х робочих днів. Якщо проект не суперечить правилам сайту і не потребує доопрацювання, він буде запущений одразу після підписання необхідних документів.</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Які документи потрібно підписати для запуску проекту?</h4>
					</div>
					<p>Перед запуском проекту ми попросимо вас підписати з нами угоду «Про проведення краудфандинг-проекту». Виходячи з тих даних, які ви вкажете в анкеті проекту, ми складемо ваші реквізити. Крім угоди автор проекту повинен надати:</p>
					<p>Для фізичної особи: копія паспорту (сторінки, що містять основні дані з фото, містом і датою видачі, місцем прописки) або посвідки на постійне проживання та ІПН;</p>
					<p>Для ФОП (3-й групи): засвідчена ним копія свідоцтва з ІПН або виписки з ЄДРПОУ;</p>
					<p>Для юридичної особи: завірені керівником або уповноваженою особою копія виписки з ЄДРПОУ, копія перших сторінок статуту підприємства.</p>

					<div id="faq3"></div>
					<h2 class="caption">Ведення та просування проекту</h2>
					
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Чи можу я додати чи змінити інформацію в уже запущеному проекті?</h4>
					</div>	
					<p>Так, можете. Ви можете змінити відеозвернення, додати зображення або текстову інформацію. Для цього зв'яжіться з менеджером вашого проекту або зі службою підтримки платформи.</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Як додати чи змінити винагороди?</h4>
					</div>
					<p>Ви можете додавати винагороди, якщо бачите таку необхідність. Зробити це можна також за допомогою менеджера свого проекту або служби підтримки.</p>
					<p>Однак опис винагороди (картинка, дата доставки, спосіб доставки, необхідна сума для її отримання) ви можете змінити тільки в тому разі, якщо ще ніхто її не обрав.</p>
						
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Чи можу я змінити назву проекту та суму, що необхідна для його реалізації?</h4>
					</div>
					<p>Назва проекту є його ідентифікатором, а фінансова мета проекту – мотивацією для спонсорів. Ви нічого не досягнете, змінивши їх. Це призведе хіба що до зниження довіри до проекту та позбавить його тієї впізнаваності, над якою ви так важко працювали.</p>
						
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Чи можна подовжувати проект?</h4>
					</div>
					<p>Так, але тільки проект типу «Універсальний» і тільки один раз за умови, що проект зібрав більше 50% від необхідної суми. </p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Чи можна видалити вже запущений проект?</h4>
					</div>
					<p>Так, але тільки ті проекти, де жодна винагорода не була оплачена.</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Чи можу я запустити проект одночасно на кількох краудфандинг-платформах?</h4>
					</div>
					<p>Ні, правилами Dreamstarter заборонено запускати проект, який одночасно розміщено на аналогічному ресурсі.</p>
					<p>Однак, якщо ви раніше запускали проект на інших платформах, то незалежно від результату – ми вам завжди раді.</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Як залучити спонсорів та розповсюдити інформацію про мій проект? Як краще зробити це?</h4>
					</div>
					<p>Намагайтеся поширювати інформацію про проект ще до його запуску, використовуючи різноманітні засоби. Всіляко підігрівайте зацікавленість майбутніх спонсорів.</p>
					<p>Невелика, але найважливіша частина ваших спонсорів – друзі, родичі і знайомі. Саме вони закладають фундамент вашого проекту, вносячи в нього перші грошові кошти. Погодьтеся, яким би цікавим для вас не був проект – ви б навряд чи його профінансували, не бачачи зацікавлених у ньому людей.</p>
					<p>Далі – робота з невпевненою та незнайомою аудиторією. Для роботи з нею вам потрібно напружено працювати, використовувати всілякі рекламні і мотиваційні прийоми.</p>
					<p>Детальніше про аудиторію ви дізнаєтеся <a href="#">тут</a>, а про роботу з нею - <a href="#">тут</a>.</p>
					
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Як потрапити на головну сторінку сайту? Скільки це коштує?</h4>
					</div>	
					<p>Абсолютно безкоштовно. Ми не стягуємо додаткової платні з наших авторів, не використовуємо монетизацію.</p>
					<p>На головній сторінці розміщуються:</p>
					<p>- вибір редакції, тобто проект, вибраний адміністрацією сайту;</p>
					<p>- популярні проекти;</p>
					<p>- нові проекти.</p>
					<p>Потрапити до рубрики вибір редакції може будь-який проект, якому захоче допомогти адміністрація сайту. Це повинен бути грандіозний, якісно оформлений проект, що має велику значимість.</p>
					<p>У рубрику популярні проекти входять діючі проекти, які з-поміж інших виділяються відвідуваністю, кількістю спонсорів та зібраною сумою. Ваш проект може зайняти своє місце в цій рубриці аж до закінчення збору коштів.</p>
					<p>А от в рубрику нові проекти потрапляють останні проекти, створені зовсім недавно. Закріпитися в цій рубриці не вдасться.</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Як вести свій проект на платформі?</h4>
					</div>
					<p>Перш за все, слідкуйте за коментарями та питаннями. Старайтеся відповідати на них якнайшвидше, бажано протягом години. Якщо в людей є що запитати, то, можливо, ви щось випустили з уваги. Доповнюйте інформацію про проект, виходячи із поставлених запитань.</p>
					<p>Уважно слідкуйте за кількістю лімітованих нагород, що залишилися. Якщо ж їх всі розібрали як «гарячі пиріжки», ви можете додавати нові.</p>
					<p>Статистика – це корисний інструмент для визначення стратегії та вивчення динаміки вашого проекту. Використовуйте нові прийоми, щодня відслідковуйте будь-який зворотній зв'язок та слідкуйте за показниками.</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Чи можу я задати питання менеджеру свого проекту?</h4>
					</div>
					<p>Ваш менеджер – постійний помічник. Ви можете задавати йому питання як під час підготовки проекту та його запуску, так і після. Підготовка грамотної презентації проекту, консультація із просування, а також допомога у використанні сервісів платформи – це все ті питання, на які менеджер зможе дати вам розгорнуту відповідь.</p>
					<p>Не забувайте, що менеджер також допоможе вам додати винагороди та доповнити інформацію про проект після запуску.</p>
					
					<div id="faq4"></div>
					<h2 class="caption">Завершення проекту</h2>
					
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Що робити одразу після завершення проекту?</h4>
					</div>	
					<p>Перш за все, подякуйте всім, хто вам допомагав, подякуйте за участь, їхній внесок та віру у ваш проект. Розмістіть слова вдячності як на сторінці проекту, так і на інших ресурсах.</p>
					<p>Обов’язково уточніть умови доставки та отримання винагород, терміни їх виготовлення.</p>
						
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Хто відповідальний за виконання умов за проектом?</h4>
					</div>	
					<p>Відповідальність за виконання умов за проектом несе автор одноосібно.</p>
					<p>У ваших же інтересах виконати всі умови якісно та швидко, щоб заслужити довіру та отримати хорошу репутацію у спонсорів. При розміщенні наступних краудфандинг-проектів користувачі будуть більш охоче вас підтримувати, а ваша команда або компанія отримає тільки позитивні відгуки, що дозволить вести успішну діяльність після закінчення проекту.</p>
			
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Що робити, якщо я не встигаю виконати всі умови чи взагалі не можу цього зробити?</h4>
					</div>
					<p>Обов’язково зв’яжіться зі спонсорами. Попросіть вибачення та знайдіть компроміс. Пам’ятайте, що від цього залежить ваша репутація.</p>
					
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Як відбувається надсилання винагород?</h4>
					</div>		
					<p>Після успішного завершення проекту ви отримаєте доступ до списку спонсорів з усією необхідною інформацією для надсилання винагород.</p>
					<p>Не забувайте відсилати спонсорам трекінг-номери при надсиланні винагород кур’єрською службою.</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Як і коли я можу отримати зібрані кошти?</h4>
					</div>	
					<p>Після завершення проекту автор підписує підготовлені акти про переказ коштів. Після отримання актів протягом 3-5-ти робочих днів на зазначений у договорі розрахунковий рахунок перераховується повна сума зібраних коштів із відрахуванням сервісної комісії, комісії платіжних систем та податків.</p>
					<p>Детальніше про оподаткування та переказ коштів ви можете прочитати <a href="#">тут</a>.</p>
					<p>Якщо з якої-небудь причини процес затягнувся, автор зобов'язаний написати на <a href="mailto:support@dreamstarter.com.ua">support@dreamstarter.com.ua</a>.</p>
						
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Мій проект не зібрав достатньої кількості коштів. Чи можна подати його знову?</h4>
					</div>	
					<p>Так. Проаналізуйте свої помилки, змініть та доповніть проект, попрацюйте над винагородами та каналами розповсюдження. Можливого, минулого разу публіка не була готовою до вашого проект, а зараз він більш ніж актуальний.</p>
							
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Чи можу я повернутись на Dreamstarter з іншим проектом?</h4>
					</div>	
					<p>Звісно. Крім цього, кожен наступний проект буде з більшою готовністю сприйнятий аудиторією та буде значно успішнішим, ніж попередній.</p>
					<p>Ми вам завжди раді!</p>
					
					<div id="faq5"></div>
					<h2 class="caption">Спонсорам проектів. Налаштування профілю</h2>
					
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Як авторизуватись на Dreamstarter?</h4>
					</div>		
					<p>Для того, щоб авторизуватись на сайті, вам необхідно:</p>
					<p>На головній сторінці платформи натиснути кнопку «Увійти».</p>
					<p>Якщо ви не зареєстровані – зареєструйтеся. Для цього потрібно вказати ПІБ, актуальну адресу електронної пошти та придумати пароль. Для підтвердження електронної пошти перейдіть за посиланням в отриманому на пошту повідомленні.</p>
					<p>Ура! Тепер ви зареєстровані!</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Для чого потрібна реєстрація?</h4>
					</div>
					<p>Реєстрація – ваш квиток у світ Dreamstarter. Вона необхідна вам для отримання доступу до всіх сервісів та функцій сайту.</p>
					<p>У зареєстрованого користувача є Особистий кабінет та внутрішній гаманець, можна налаштувати свій профіль і вказати інформацію про себе, підтримувати і створювати проекти. Користувачеві надається можливість обміну повідомленнями на сайті та можливість обговорення проектів. Окрім того, вся інформація про створені та підтримані проекти завжди відображається в Особистому кабінеті, а у випадку невдачі проекту ваші кошти повертаються на ваш внутрішній рахунок.</p>
					
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Для чого потрібно підтвердження електронної пошти?</h4>
					</div>
					<p>Ми повинні переконатися в тому, що вказана адреса існує та належить саме вам. Наявність електронної пошти дозволяє вам користуватися всіма сервісами порталу. На вказану адресу надходитиме інформація про оновлення проектів, які ви підтримали, сповіщення про нові повідомлення, а також сертифікати на обрані нагороди.</p>
					<p>Якщо ви втратите доступ до аканту, то завжди зможете його відновити.</p>
					
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Чи можна авторизуватись через соціальну мережу?</h4>
					</div>
					<p>Так, ви можете авторизуватися через Facebook та сервіси Google.</p>
					<h5>УВАГА!</h5><p>При авторизації через соціальну мережу за вами буде закріплена та адреса електронної пошти, що вказана в тій соціальній мережі, через яку проводиться авторизація. Після першої авторизації на поточну електронну пошту буде надіслано повідомлення-підтвердження.</p>
							
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Як змінити адресу електронної пошти чи пароль?</h4>
					</div>
					<p>Адресу електронної пошти та пароль можна змінити в особистому кабінеті в розділі «Налаштування».</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Не можу згадати пароль. Що робити?</h4>
					</div>
					<p>Для того, щоб відновити пароль, вам необхідно вибрати опцію «Забули пароль?» на сторінці авторизації. Після цього введіть адресу електронної пошти, куди буде надіслано повідомлення з посиланням. Перейдіть за цим посиланням та введіть новий пароль.</p>
							
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Як видалити свій акаунт?</h4>
					</div>
					<p>Для того, що видалити акаунт, зверніться з відповідним проханням на <a href="mailto:support@dreamstarter.com.ua">
					support@dreamstarter.com.ua</a>.</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Як відписатися від розсилки?</h4>
					</div>
					<p>Ви можете відписатися від розсилки у розділі «Налаштування» в особистому кабінеті. Для цього приберіть галочку в комірці «Отримувати розсилки». Збережіть зміни.</p>
					
					<div id="faq6"></div>
					<h2 class="caption">Підтримка проекту</h2>
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Що таке проект?</h4>
					</div>
					<p>Проект на Dreamstarter – це унікальна суспільна, творча або бізнес-ідея, автор якої залучає кошти від спонсорів для досягнення кінцевої мети, пропонуючи натомість бонус, безпосередньо пов'язаний із проектом, в тому числі й кінцевий продукт.</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Як знайти проект, що мене цікавить?</h4>
					</div>
					<p>На головній сторінці платформи відображені деякі популярні та нові проекти.</p>
					<p>Для перегляду повного списку проектів зверху на головній сторінці виберіть вкладку «Проекти».</p>
					<p>Для звуження пошуку ви можете вказати категорію і місто, що вас цікавлять.</p>
					<p>Також ви можете скористатися рядком пошуку зверху на головній сторінці та знайти проект за назвою.</p>
		
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Що таке винагороди?</h4>
					</div>
					<p>Винагородою називається бонус, який автор проекту пропонує в обмін на внесок користувача. Винагороди бувають як матеріальними, так і нематеріальними. Також бувають проекти, що не пропонують винагород – винагородою служить, власне, реалізація проекту.</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Як отримати винагороди?</h4>
					</div>
					<p>Виберіть проект, який вас цікавить. Після того, як ви вирішили його підтримати, виберіть винагороду зі списку, запропонованого автором.</p>
					<p>Для цього наведіть курсор на винагороду та натисніть «Отримати».</p>
					<p>Якщо ж ви не зареєстровані на сайті – зареєструйтеся.</p>
					<p>Після вибору винагород вам потрібно вказати їхню кількість, деякі необхідні дані для вибраного способу доставки, а також відповісти на запитання, пов’язані з уточненням деталей (розмір, колір тощо), якщо такі питання вказані автором.</p>
					<p>Виберіть зручний для вас спосіб оплати та здійсніть її.</p>
					<p>Якщо на вашому рахунку в Особистому кабінеті є достатня сума коштів для здійснення оплати, ви можете скористатися ними, тоді поставте галочку в комірці «Оплатити, використовуючи кошти на внутрішньому рахунку».</p>
					<p>Ви завжди можете поповнити внутрішній рахунок в Особистому кабінеті для зручності спонсорування проектів.</p>
					<p>Покупка, що здійснена, відображається в Особистому кабінеті. Крім того, на електронну пошту надійде повідомлення із сертифікатом з номером замовлення.</p>
					<h5>Увага!</h5>
					<p>Сертифікат з номером замовлення надсилається на електронну пошту, яка закріплена за вашим акаунтом. Якщо ж ви бажаєте отримати сертифікат на іншу електронну пошту – змініть її в «Налаштуваннях» в Особистому кабінеті.</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Чи можу я придбати кілька винагород в одному проекті?</h4>
					</div>
					<p>Так. Процедура є аналогічною до вищеописаної.</p>
					<p>Зверніть увагу, що кількість деяких винагород лімітована автором.</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Чи можу я допомогти автору у просуванні?</h4>
					</div>
					<p>Звісно! Для цього ви можете скористатися зручним способом поширення інформації про проект у соціальних мережах. Після підтримки проекту також не забувайте розказувати друзям та знайомим про свій вибір.</p>
							
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Чи можу я стати спонсором анонімно?</h4>
					</div>
					<p>На жаль, залишатися повністю анонімним не дозволяє специфіка сервісу. Автори повинні знати, хто ви, кому вони повинні бути вдячними.</p>
					<p>При оформленні винагород ви можете поставити галочку в комірці «Приховати профіль». Тоді ваші контактні дані не відображатимуться у списку спонсорів проекту.</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Чи можна підтримати проект, знаходячись за межами території України, або ж громадянам інших держав?</h4>
					</div>
					<p>Звісно. Для того, щоб здійснити платіж, у вас повинна бути відкрита кредитна чи дебетова карта. Окрім того, ви можете здійснити платіж за допомогою електронного гаманця однієї з найпопулярніших платіжних систем.</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Як поповнити особистий гаманець на Dreamstarter?</h4>
					</div>
					<p>У кожного користувача Dreamstarter є унікальний номер особистого гаманця, який присвоюється автоматично при реєстрації. Це дозволяє виключити можливість будь-яких помилок та збоїв і гарантує повну безпеку при здійсненні платежів та зберіганні коштів.</p>
					<p>Для того, щоб поповнити гаманець, зайдіть в Особистий кабінет. Біля комірки «Баланс» натисніть на «Внести кошти».</p>
					<p>Заповніть наступну форму, вказавши суму, на яку ви хочете поповнити гаманець, а також виберіть зручний спосіб оплати.</p>
					<h5>УВАГА!</h5>
					<p>Деякі платіжні системи утримують комісійну винагороду, розмір якої вони встановлюють самостійно.</p>
					<h5>ПАМ'ЯТАЙТЕ!</h5>
					<p>Користувач повинен зберігати чеки та інші розрахункові документи, що підтверджують зарахування коштів на Dreamstarter.</p>
					
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Що робити в тому випадку, якщо з мого рахунку були списані зайві кошти чи в особистому кабінеті з’явились покупки, які я не здійснював?</h4>
					</div>
					<p>Якщо у користувача є претензії щодо списання коштів або придбання винагород, адміністрація готова розглянути їх та в разі відповідного рішення повернути їх на Особистий гаманець.</p>
					<p>Електронна адреса для розгляду претензій &ndash;<a href="mailto:payment@dreamstarter.com.ua">payment@dreamstarter.com.ua</a>.</p>
					<p>Після повернення коштів ними можна розпоряджатися, як і раніше, та брати участь у проектах.</p>
							
					<div id="faq7"></div>
					<h2 class="caption">Грошові перекази</h2>
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Що робити, якщо не здійснюється оплата?</h4>
					</div>
					<p>Будь ласка, напишіть нам на: <a href="mailto:payment@dreamstarter.com.ua">payment@dreamstarter.com.ua</a>.</p>
					<p>Якщо є така можливість, прикріпіть скріншот або фото зазначеної проблеми.</p>
			
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Що робити, якщо кошти були зняті, а вибрана винагорода так і не була придбана?</h4>
					</div>
					<p>Будь ласка, напишіть нам на: <a href="mailto:payment@dreamstarter.com.ua">payment@dreamstarter.com.ua</a>.</p>
					<p>Якщо є така можливість, прикріпіть скріншот або фото зазначеної проблеми.</p>
							
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Хто бачить суму, внесену в проект?</h4>
					</div>
					<p>Тільки автор проекту, сам спонсор та адміністрація платформи.</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Чи можу я змінити суму, внесену в проект?</h4>
					</div>
					<p>Так. Для того, щоб змінити суму внеску або вибрати іншу винагороду, будь ласка, надішліть відповідне повідомлення на електронну адресу <a href="mailto:support@dreamstarter.com.ua">support@dreamstarter.com.ua</a>.</p>
					<h5>УВАГА!</h5> 
					<p>Змінити суму внеску або вибрати іншу винагороду можна тільки до завершення проекту.</p>
							
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Де зберігається інформація про мої грошові переводи та вибрані винагороди?</h4>
					</div>
					<p>Вся інформація доступна вам в Особистому кабінеті.</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Чи обкладається комісією або податками сума мого внеску?</h4>
					</div>
					<p>Ні, ваші кошти зараховуються у повному обсязі.</p>

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>За який час сума списується з мого рахунку?</h4>
					</div>
					<p>Грошові кошти будуть списані з рахунку користувача одразу після підтвердження оплати. Якщо протягом зазначеного терміну проект не збере необхідної суми, гроші в повному обсязі повернуться назад в Особистий гаманець користувача. Ці гроші можна використати з метою підтримки інших проектів, які вас цікавлять, або ж ви можете вивести кошти на рахунок, з якого була проведена оплата.</p>

					<div id="faq8"></div>
					<h2 class="caption">Завершення проекту</h2>
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Як я можу дізнатися про результати фінансування проекту?</h4>
					</div>	
					<p>На сторінці проекту завжди знаходиться вся актуальна інформація, що оновлюється в режимі онлайн.</p>
					<p>Якщо ж ви спонсор проекту, до вас на електронну пошту надходитимуть сповіщення про оновлення проекту та результати збору коштів.</p>
			
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Як і коли я отримаю свою винагороду?</h4>
					</div>
					<p>Автор завжди вказує орієнтовну дату та спосіб відправки. Після успішного завершення проекту слідкуйте за оновленнями проекту. Автори зазвичай повідомляють про відправку винагород чи їх частин.</p>
					
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Як зв’язатися із автором проекту?</h4>
					</div>
					<p>Ви завжди можете задати питання автору на сторінці проекту в особистих повідомленнях чи коментарях до проекту.</p>
							

					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Як автор проекту дізнається мої контактні дані для надсилання винагороди?</h4>
					</div>
					<p>Спеціально для цього ми створили зручну анкету, яка заповнюється під час оплати.</p>
					<p>Завжди вказуйте тільки достовірну інформацію, це ж у ваших інтересах!</p>
			
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Як змінити адресу доставки?</h4>
					</div>
					<p>Для цього до завершення проекту зверніться з відповідним проханням на <a href="mailto:support@dreamstarter.com.ua">support@dreamstarter.com.ua</a>.</p>
					
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Хто несе відповідальність за виконання обов’язків за проектом?</h4>
					</div>		
					<p>Автор проекту відповідальний за виконання своїх зобов’язань перед спонсорами.</p>
					<p>У пункті 8.1 Угоди про проведення краудфандинг-проекту, яку ми підписуємо з авторами перед запуском проекту, сказано:</p>
					<p>«8.1. В цій Угоді Автор визнає та підтверджує, що саме він є Стороною у правовідносинах із Користувачами (Учасниками) щодо  предметів, послуг, інтелектуальних прав та інших Винагород, наданих у зв’язку з реалізацією Проекту. Всю повноту відповідальності, як за прямі, так і за непрямі збитки, що виникають, або за ті, що можуть виникнути у зв’язку з реалізацією Проекту в цілому або його окремих Винагород, несе Автор одноосібно. Товариство не несе відповідальності перед Користувачами (Учасниками) за дії або бездіяльність Автора, які завдали будь-якої шкоди Користувачам (Учасникам) або третім особам.»</p>
					<p>В свою чергу, адміністрація Dreamstarter регулює спірні питання та завжди старається знайти компроміс.</p>
					
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Вказані терміни вже пройшли, а я досі не отримав своєї винагороди. Що робити?</h4>
					</div>	
					<p>Перш за все, ще раз переконайтеся, що автор не переніс терміни. Ви можете дізнатися про це на сторінці проекту в розділі «Оновлення». Якщо ніякої інформації немає, або автор не зв'язався з вами, ви завжди можете написати повідомлення автору безпосередньо на його профіль Dreamstarter.</p>
					<p>Якщо вищевказані дії так і не принесли результату – повідомте нам про це на <a href="mailto:support@dreamstarter.com.ua">support@dreamstarter.com.ua</a>.</p>
					<p>Ми завжди намагаємося врегульовувати всі розбіжності, що виникають, і виступаємо в цій справі ідеалістами.</p>
					
					<div id="faq9"></div>
					<h2 class="caption">Повернення коштів</h2>
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Чи можу я скасувати внесення коштів у проект?</h4>
					</div>	
					<p>Так, можете. Для цього зверніться з відповідним проханням на <a href="mailto:payment@dreamstarter.com.ua">payment@dreamstarter.com.ua</a>.</p>
					<h5>УВАГА!</h5>
					<p>Ви можете вивести кошти з проекту ВИКЛЮЧНО до завершення проекту.</p>
					
					<div class="faq_question">
						<img src="{{asset('images/front/faq_img.png')}}" alt="">
						<h4>Як мені повернуті внесені кошти з Особистого гаманця?</h4>
					</div>	
					<p>Повернення грошових коштів здійснюється тільки користувачеві, який оплатив замовлення, і тільки на розрахунковий рахунок або електронний гаманець, з якого здійснювалась оплата.</p>
					<p>Для того, щоб повернути внесені кошти, зайдіть в Особистий кабінет. Біля кнопки «Баланс» натисніть на «Вивести кошти».</p>
					<p>У вікні, що відкриється, завантажте  <a href="/returnmoney">Заяву про повернення коштів</a>.</p>
					<p>Роздрукуйте Заяву про повернення коштів і заповніть її. У Заяві необхідно вказати:</p>
					<p>- ПІБ (без скорочень);</p>
					<p>- паспортні дані користувача;</p>
					<p>- телефон та електронну пошту;</p>
					<p>- номер і дату замовлення;</p>
					<p>- реквізити рахунку (розрахунковий рахунок, номер карти, код банку, прізвище та ім'я власника) або номер електронного гаманця, з якого здійснювалась оплата замовлення. Перевірити номер гаманця ви можете, зайшовши на сайт платіжної системи, через яку був здійснений платіж;</p>
					<p>- дату та підпис.</p>
					<p>Документ повинен бути заповнений від руки, синьою пастою та друкованими літерами.</p>
					<p>Прикріпіть скан-копію Заяви про повернення коштів у вікні «Вивести кошти» біля кнопки «Баланс» в Особистому кабінеті та відправте заяву.</p>
					<h5>УВАГА!</h5>
					<p>В разі небезпідставних сумнівів можуть вимагатися додаткові документи.</p>
					<p>Якщо ж користувач не має можливості здійснити дану операцію через Особистий кабінет – він повинен надіслати скан-копію Заяви про повернення коштів та скан-копію роздруківки-підтвердження замовлення, яке можна знайти в Особистому кабінеті на сайті або на вашій електронній пошті, на адресу <a href="mailto:payment@dreamstarter.com.ua">payment@dreamstarter.com.ua</a> з електронної адреси, з якою був пов'язаний акаунт.</p>
					<p>Якщо у вас немає доступу до електронної пошти, з якої був пов'язаний акаунт,  для повернення коштів можуть вимагатися додаткові підтверджуючі документи користувача – оригінал заяви, копія паспорта.</p>
					<h5>УВАГА!</h5>
					<p>Для кожного замовлення заповнюється окрема заява.</p>
					<h5>УВАГА!</h5><h5> За повернення грошових коштів за неправильно вказаними отримувачем реквізитами ТОВ «ДРІМСТАРТЕР ГРУП» відповідальності не несе. </h5>
					<p>Повернення грошових коштів здійснюється протягом 3-10 робочих днів з моменту отримання коректної Заяви.</p>
					<p>Якщо у вас виникли питання – обов'язково пишіть на <a href="mailto:support@dreamstarter.com.ua">support@dreamstarter.com.ua</a>, ми вам з радістю відповімо!</p>
				</div>
			</div>
		</div>
	</div>
</div>

<script>
// smooth scroll
var $page = $("html, body");
$('a[href*="#"]').click(function() {
	$page.animate({
		scrollTop: $($.attr(this, "href")).offset().top
	}, 650);
});
</script>

@endsection

