@extends('layouts.app')
@section('title', trans('meta.manualtitle'))
@section('meta-description', trans('meta.manualdesc'))
@section('content')
<div class="infographic bg_successfull">
	<div class="dropdown dropdown_faq">
		<button class="btn btn-secondary dropdown-toggle" type="button" id="dropdownMenu2" data-toggle="dropdown">
			<i class="fa fa-bars"></i>
		</button>
		<div class="dropdown-menu" aria-labelledby="dropdownMenu2">
			<a href="#list1">Передмова</a>
			<a href="#list2">Що таке «краудфандинг»</a>
			<a href="#list3">Ключові терміни</a>
			<a href="#list4">Порівняння краудфандингу з іншими методами фінансування</a>
			<a href="#list11">Загальні правила для запуску</a>
			<a href="#list12">Цілі проекту</a>
			<a href="#list13">Тривалість краудфандинг-кампанії</a>
			<a href="#list14">Текстовий опис проекту</a>
			<a href="#list15">Відеозвернення</a>
			<a href="#list16">Винагороди</a>
			<a href="#list17">Аудиторія проекту</a>
			<a href="#list18">Просування</a>
			<a href="#list19">Завершення проекту</a>
			<a href="#list20">Післямова</a>
		</div>
	</div>
	<section class="infographic_main">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<div id="list1"></div>
                    <h1>Посібник з Краудфандингу</h1>
					<h2 class="caption">Основи упішної компанії</h2>
					<h5>Редакція від 12 січня 2018 року</h5>
					<h4>Передмова</h4>
					<img src="{{asset('images/front/infographic_main.png')}}">
					<p>Вітаємо вас, любі друзі!</p>
					<br>
					<p>Ймовірно, що, читаючи ці рядки, ви шукаєте можливість втілити в життя свою давню мрію. Можливо, ви вирішили поділитися своєю ідеєю з широкою громадськістю незвичним методом. А, може, ви просто чекали слушного моменту, щоб започаткувати свою власну справу. Ну що ж, час прийшов!</p>
					<br>
					<p>Для зручності сприйняття ми розділили курс на кілька невеликих параграфів, кожен з яких висвітлює конкретний елемент крадфандинг-кампанії. Тож ви в будь-який момент зможете освіжити в пам’яті частину інформації, при цьому не перечитуючи весь текст.</p>
					<br>
					<p>Ми намагалися зробити курс справді цікавим і корисним для вас. Тому якщо після його вивчення ви вирішите запустити проект, будь ласка, повідомте нас про це, написавши на <a href="">course@dreamstarter.com.ua</a>. Нам буде приємно почути відгуки та пропозиції, а також дізнатися, що ми дійсно допомогли вам розібратися з основами краyдфандингу.</p>
					<br>
					<p>Отже, поїхали!</p>
				</div>
			</div>
			<div class="row">
				<div class="col-md-12">
					<div id="list2"></div>
					<h2 class="caption">Що таке «краудфандинг» та з чим його їдять?</h2>
					<p>Краудфандинг (від англ. crowd – «натовп», funding – «фінансування») – це спосіб колективного фінансування проектів, у якому кошти на утворення нового продукту надходять від людей, які отримують натомість будь-які товари або послуги, в тому числі й кінцевий продукт. Тобто краудфандинг можна також назвати народним або колективним фінансуванням.</p>
					
				</div>
			</div>
			<div class="row">
				<div class="col-md-12">
					<div id="list3"></div>
					<h2 class="caption">Ключові терміни:</h2>
				</div>
			</div>
		</div>
	</section>

	<section class="terms">
		<div class="container">
			<div class="row terms_item_1">
				<div class="col-md-4 col-md-push-4">
					<p><span>Краудфандинг-платформа</span> – сайт, розміщений в мережі Інтернет, на якому розміщуються проекти для збору коштів за принципом краудфандингу (колективного фінансування).</p>
				</div>
			</div>
			<div class="row terms_item_2">
				<div class="col-md-3">
					<p><span>Спонсор</span> – людина, яка профінансувала певний проект на краудфандинг-платформі</p>
				</div>
				<div class="col-md-3 col-md-push-6">
					<p><span>Проект</span> - презентація продукту або ідеї, яка оформлена на сторінці краудфандинг-платформи з певною назвою, описом, винагородами, аудіо та відео.</p>
				</div>
			</div>
			<div class="row">
				<div class="col-md-4 col-md-push-4">
					<p><span>Автор</span> – ініціатор ідеї або проекту, який розміщує інформацію про свій проект на краудфандинг-платформі для збору необхідних для реалізації коштів.</p>
				</div>
			</div>
		</div>
	</section>

	<section class="terms_info">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<p>Історія говорить нам, що завжди на зміну застарілому та неефективному приходить щось нове, сучасне та більш адаптоване під сьогоденні реалії.</p>
					<br>
					<p>Вперше поняття «краудфандинг» виникло ще в давнину. Достатньо відкрити будь-яку книгу з історії Великобританії, яка була надрукована у вікторіанський період, щоб ознайомитись з цілим списком спонсорів, які приймали участь у зборі коштів на її видання. Перші праці Шекспіра також побачили світ завдяки підтримці численних спонсорів. У 1808 році імператор Олександр ІІ видав наказ, який вимагав зібрати з народу кошти на зведення меморіалу Мініну та Пожарському, а у 1814 – на будівництво Храму Христа Спасителя. Та зовсім недавно колишній президент США Барак Обама отримав від своїх прихильників завдяки краудфандингу $750 млн. на проведення передвиборчої компанії.</p>
					<p>Як це працює? Наприклад, ви музикант. Ви бажаєте записати свій перший музичний альбом, але у вас на це не вистачає коштів. Dreamstarter надає можливість презентувати людям себе та свій альбом. Вони послухають вас, ваші пісні та зроблять внесок, який забажають, за одну з певних винагород, які ви заздалегідь пропонуєте самі.</p>
					<br>
					<p>Якщо у відведений час необхідна для реалізації проекту сума була повністю зібрана, автор отримує кошти. Якщо ні – сума повертається спонсорам.</p>
					<br>
					<p>Краудфандинг в сучасному розумінні з’явився на Заході приблизно одночасно із поширенням Інтернету. На початку 2000-х років перші проекти, які збирали кошти за принципом краудфандингу, були у більшості випадків музичними та кінематографічними. Однак із появою перших спеціалізованих краудфандинг-платформ (Kickstarter, IndieGoGo, RocketHub) кошти стали збирати також на реалізацію бізнес-ідей, інноваційно-технічних проектів, благодійних заходів, проектів у сфері ІТ, тощо.</p>
					<br>
					<p>Команда Dreamstarter робить все, щоб якомога більше українців дізнавалися про цей метод фінансування, адже він має безліч переваг над рештою. Які саме – дізнаєтесь далі.</p>
				</div>
			</div>
		</div>
	</section>

	<section>
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<div id="list4"></div>
					<h2 class="caption">Порівняння краудфандингу з іншими методами фінансування</h2>
					<p>Всі ми знаємо, що є декілька найбільш популярних способів отримання необхідної суми для реалізації своєї ідеї. Розглянемо найбільш поширені:</p>
				</div>
			</div>
		</div>
	</section>

	<section>
		<div class="container infographic_compare" style="position: relative;">
                    <div class="infografic-centr-row" style="position: absolute; top: 210px; width: 200px; left: 485px;">
                        <h3 style="line-height: 1.9em; letter-spacing: .1px; color: white;">Як отримати кошти для фінансування проекту?</h3>
                    </div>
			<div class="row infographic_item_1">
				<div class="col-md-2 col-md-push-2">
					<h3>Краудфандинг</h3>
				</div>
				<div class="col-md-2 col-md-push-6">
					<h3>Інвестор</h3>
				</div>
			</div>
			<div class="row infographic_item_2">
				<div class="col-md-2 col-md-push-1">
					<h3>Особисті гроші</h3>
				</div>
				<div class="col-md-3 col-md-push-7">
					<h3>Кредит в банку або іншій кредитній установі</h3>
				</div>
			</div>
			<div class="row infographic_item_3">
				<div class="col-md-5">
					<h3>Гроші в борг у друзів та родичів</h3>
				</div>
				<div class="col-md-3 col-md-push-3">
					<h3>Гранти або субсидії</h3>
				</div>
			</div>
		</div>
	</section>

	<section>
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<div id="list5"></div>
					<h2 class="caption">1. Особисті гроші</h2>
					<p>Непоганий варіант в рамках невеликого проекту. Ви можете заробити необхідну суму самостійно і вкласти в свою ідею. Але чи варта ваша справа того, щоб ризикувати особистими грошима? Чи є у вас необхідна сума? А якщо її не вистачить? Потрібно заробляти, а чим більше часу ви витрачаєте, тим більше імовірність, що вашу ідею реалізує хтось інший. Навіть якщо ви і маєте достатньо грошей, ви не можете бути впевненими на 100%, що ваша ідея буде прийнята споживачами.</p>
					<br>
					<p>Отже, визначимо «+» та «-»:</p>
				</div>
				<div class="col-md-7 plus_wrap">
					<img src="{{asset('images/front/plus.png')}}" height="30" width="30" alt="">
					<p>Ви ризикуєте своїми і тільки своїми грошима;</p>
					<img src="{{asset('images/front/plus.png')}}" height="30" width="30" alt="">
					<p>Ви не повинні повертати гроші третім особам незалежно від успіху;</p>
					<img src="{{asset('images/front/plus.png')}}" height="30" width="30" alt="">
					<p>Всі дії та рішення в подальшому залежать тільки від вас;</p>
					<img src="{{asset('images/front/plus.png')}}" height="30" width="30" alt="">
					<p>Імовірний дохід буде тільки у вашому розпорядженні;</p>
				</div>
				<div class="col-md-5 minus_wrap">
					<img src="{{asset('images/front/minus.png')}}" height="30" width="30" alt="">
					<p>Ви ризикуєте своїми грошима;</p>
					<img src="{{asset('images/front/minus.png')}}" height="30" width="30" alt="">
					<p>Ваші кошти можуть не покрити всі витрати;</p>
					<img src="{{asset('images/front/minus.png')}}" height="30" width="30" alt="">
					<p>Ви не впевнені в успішності вашої ідеї.</p>
				</div>
				<div class="col-md-12">
					<p>Не потрібно чекати, поки збереться необхідна сума, а також ризикувати особистими грошима, вкладаючи їх в сумнівну справу. В такому випадку краудфандинг – ідеальний варіант. Люди, підтримуючи вашу ідею, показують вам те, що вони з вами разом, що ідея повинна жити і працювати.</p>
				</div>
			</div>
		</div>
	</section>

	<section>
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<div id="list6"></div>
					<h2 class="caption">2. Гроші в борг у друзів та родичів</h2>
					<p>Уявімо, що у вас є родичі або друзі, які можуть позичити гроші. Досить зручний спосіб, на перший погляд. Ви з ними добре знайомі, вас багато що об’єднує. Але народна творчість, яка багата на крилаті вислови про друзів та борги, застерігає нас добре подумати перед таким відповідальним рішенням. Напевно, майже в кожного були ситуації, коли саме через гроші були сварки з близькими. Більш того, якщо у вас масштабний проект, цих грошей навряд-чи вистачить.</p>
					<br>
					<p>Отже:</p>
				</div>
				<div class="col-md-6 plus_wrap">
					<img src="{{asset('images/front/plus.png')}}" height="30" width="30" alt="">
					<p>Відносно швидке отримання грошей;</p>
					<img src="{{asset('images/front/plus.png')}}" height="30" width="30" alt="">
					<p>Немає тяганини із різноманітними документами;</p>
					<img src="{{asset('images/front/plus.png')}}" height="30" width="30" alt="">
					<p>Вам вірять та довіряють;</p>
				</div>
				<div class="col-md-6 minus_wrap">
					<img src="{{asset('images/front/minus.png')}}" height="30" width="30" alt="">
					<p>Гроші треба віддавати;</p>
					<img src="{{asset('images/front/minus.png')}}" height="30" width="30" alt="">
					<p>Грошей може не вистачити;</p>
					<img src="{{asset('images/front/minus.png')}}" height="30" width="30" alt="">
					<p>Є ризик зіпсувати взаємовідносини із близькими людьми;</p>
					<img src="{{asset('images/front/minus.png')}}" height="30" width="30" alt="">
					<p>Ви не впевнені в успішності вашої ідеї.</p>
				</div>
				<div class="col-md-12">
					<p>Знайдіть серед родичів та друзів однодумців, які допоможуть вам утворити краудфандинг-проект. Саме їх допомога та підтримка на початковій стадії – ключ до успіху.</p>
				</div>
			</div>
		</div>
	</section>

	<section>
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<div id="list7"></div>
					<h2 class="caption">3. Кредит в банку або іншій кредитній установі</h2>
					<p>Третій метод – піти в банк та отримати гроші. Але ті, хто стикається з цим, знають, що це не так просто. Останнім часом банки все менш кредитують малий бізнес та творчі проекти. Навіть якщо ви і отримаєте гроші, їх треба повертати незалежно від того, чи прибуткова ваша справа, чи ні. До того ж з відсотками. Авжеж, будь-яка нова справа пов’язана із ризиком. Але чи готові ви взяти на себе таку фінансову відповідальність?</p>
					<br>
					<p>Отже:</p>
				</div>
				<div class="col-md-6 plus_wrap">
					<img src="{{asset('images/front/plus.png')}}" height="30" width="30" alt="">
					<p>Відносна поширеність кредитування;</p>
					<img src="{{asset('images/front/plus.png')}}" height="30" width="30" alt="">
					<p>Можливість обрати сприятливі умови;</p>
				</div>
				<div class="col-md-6 minus_wrap">
					<img src="{{asset('images/front/minus.png')}}" height="30" width="30" alt="">
					<p>Гроші треба віддавати;</p>
					<img src="{{asset('images/front/minus.png')}}" height="30" width="30" alt="">
					<p>Віддаєте більше, ніж отримали, через відсотки за позикою;</p>
					<img src="{{asset('images/front/minus.png')}}" height="30" width="30" alt="">
					<p>Не кожна ідея кредитується банком;</p>
					<img src="{{asset('images/front/minus.png')}}" height="30" width="30" alt="">
					<p>Ви не впевнені в успішності вашої ідеї.</p>
				</div>
				<div class="col-md-12">
					<p>Краудфандинг – не позика. Ви отримуєте кошти від людей, які повірили в вас і вашу ідею. У випадку, якщо повна сума не була зібрана, всі кошти повертаються спонсорам, і ви не берете не себе жодних зобов’язань.</p>
				</div>
			</div>
		</div>
	</section>

	<section>
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<div id="list8"></div>
					<h2 class="caption">4. Гранти або субсидії</h2>
					<p>Ще один спосіб залучити фінансування – отримати державні гранти або субсидії. Це позитивно вплине на вашу справу, створить вам репутацію, можливо, навіть приверне увагу ЗМІ. Але в Україні таких програм небагато і у кожної є свої вимоги, тобто далеко не кожний проект потрапляє у бажану категорію. Можна спробувати отримати і зарубіжні гранти, але бажаючих тут досить багато. Крім того, розмір фінансування обмежений.</p>
					<br>
					<p>Отже:</p>
				</div>
				<div class="col-md-6 plus_wrap">
					<img src="{{asset('images/front/plus.png')}}" height="30" width="30" alt="">
					<p>Це не позика, гроші віддавати не треба;</p>
					<img src="{{asset('images/front/plus.png')}}" height="30" width="30" alt="">
					<p>Підтримка проекту державою приверне до себе уваги;</p>
				</div>
				<div class="col-md-6 minus_wrap">
					<img src="{{asset('images/front/minus.png')}}" height="30" width="30" alt="">
					<p>Розмір фінансування обмежений;</p>
					<img src="{{asset('images/front/minus.png')}}" height="30" width="30" alt="">
					<p>Потрібний цілий пакет різних документів;</p>
					<img src="{{asset('images/front/minus.png')}}" height="30" width="30" alt="">
					<p>Є свої вимоги, через які багато проектів не допускаються до конкурсу;</p>
					<img src="{{asset('images/front/minus.png')}}" height="30" width="30" alt="">
					<p>Ви не впевнені в успішності вашої ідеї.</p>
				</div>
				<div class="col-md-12">
					<p>Краудфандинг не потребує паперової тяганини. Так, знадобиться детальний план вашого проекту для того, щоб показати людям, що ви знаєте, що робите, але для вас немає ні меж для збору коштів, ні конкуренції, тому що кожен проект унікальний.</p>
				</div>
			</div>
		</div>
	</section>

	<section>
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<div id="list9"></div>
					<h2 class="caption">5. Інвестор</h2>
					<p>Корисні знайомства часом відіграють в нашому житті важливу роль. Можливо, у вашому списку знайомств є багата людина, яка зможе профінансувати вашу ідею, або ви зможете привернути увагу зарубіжного бізнес-ангела або бізнес-інкубатора. Річ у тому, що інвестори не роблять вкладів в невеликі проекти, особливо в ті, які ще знаходяться в стадії розробки та не приносять прибуток. До того ж, інвестори передусім мають на меті «віддачу». А якщо ваш проект не пов’язаний з бізнесом? Що тоді робити?</p>
					<br>
					<p>Отже:</p>
				</div>
				<div class="col-md-6 plus_wrap">
					<img src="{{asset('images/front/plus.png')}}" height="30" width="30" alt="">
					<p>Можна отримати велику суму;</p>
					<img src="{{asset('images/front/plus.png')}}" height="30" width="30" alt="">
					<p>Інвестор має непогані зв’язки в певній сфері;</p>
				</div>
				<div class="col-md-6 minus_wrap">
					<img src="{{asset('images/front/minus.png')}}" height="30" width="30" alt="">
					<p>Як правило, за наявності інвестора ви втрачаєте повноцінний контроль над проектом;</p>
					<img src="{{asset('images/front/minus.png')}}" height="30" width="30" alt="">
					<p>Інвестор фінансує тільки проекти, в яких впевнений особисто;</p>
					<img src="{{asset('images/front/minus.png')}}" height="30" width="30" alt="">
					<p>Ви не впевнені в успішності вашої ідеї.</p>
				</div>
				<div class="col-md-12">
					<p>В краудфандингу практично немає обмежень. Ви можете збирати кошти на бізнес, зйомку фільму, розробку комп’ютерного софту, проведення заходів, благоустрій міста, реставрації культурних та історичних пам’яток, розвинення благодійних фондів і багато іншого. Не треба шукати відгуку від багатого партнера. Просто розкажіть про свою ідею людям, і, якщо вона їм сподобається, на вас безумовно чекає успіх</p>
				</div>
			</div>
		</div>
	</section>

	<section>
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<div id="list10"></div>
					<h2 class="caption">6. Краудфандинг</h2>
					<p>На відміну від вище перелічених методів отримання коштів на проект, краудфандинг - найбезпечніший та найвигідніший. Ви або отримуєте потрібні кошти, або ні, при цьому нічим не ризикуючи. Ніхто не може втрутитись у вашу стратегію реалізації проекту, він залишається підконтрольним тільки вам і вашій команді. Після реалізації ідеї ви і тільки ви залишаєтесь єдиним власником кінцевого продукту.</p>
				</div>
				<div class="col-md-7 plus_wrap">
					<img src="{{asset('images/front/plus.png')}}" height="30" width="30" alt="">
					<p>Можна отримати велику суму;</p>
					<img src="{{asset('images/front/plus.png')}}" height="30" width="30" alt="">
					<p>Незалежність від третіх осіб;</p>
					<img src="{{asset('images/front/plus.png')}}" height="30" width="30" alt="">
					<p>Відсутність фінансового ризику у випадку, якщо проект невдалий;</p>
					<img src="{{asset('images/front/plus.png')}}" height="30" width="30" alt="">
					<p>Підходить практично до будь-якої ідеї;</p>
					<img src="{{asset('images/front/plus.png')}}" height="30" width="30" alt="">
					<p>Немає тяганини із документами;</p>
					<img src="{{asset('images/front/plus.png')}}" height="30" width="30" alt="">
					<p>Отримання відданої аудиторії та підвищення уваги;</p>
					<img src="{{asset('images/front/plus.png')}}" height="30" width="30" alt="">
					<p>Ваш продукт практично готовий до виведення на ринок;</p>
					<img src="{{asset('images/front/plus.png')}}" height="30" width="30" alt="">
					<p>У випадку успіху проекту ви впевнені в своїй ідеї.</p>
				</div>
				<div class="col-md-5 minus_wrap">
					<img src="{{asset('images/front/minus.png')}}" height="30" width="30" alt="">
					<p>Треба знати те, що робиш.</p>
				</div>
			</div>
		</div>
	</section>

	<section class="rules_wrap">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<div id="list11"></div>
					<h2 class="caption">4. Загальні правила для запуску проектів на платформі</h2>
					<p>Колективне фінансування – чудова можливість втілити в життя творчі та соціальні ініціативи, бізнес-ідеї, технологічні розробки та інновації у сфері ІТ, а також культурні та громадські проекти.</p>
					<h3>Для того, щоб пройти модерацію, проект повинен відповідати наступним вимогам:</h3>
				</div>
			</div>
			<div class="row">
				<div class="col-md-4 rules_item">
					<div class="relus_number">
						<span>01</span>
					</div>
					<p>Мати чітко визначену мету (наприклад, виробництво нового продукту, видання книги, запис музичного альбому, розробка відеогри, облаштування скверу або створення мистецького твору)</p>
				</div>
				<div class="col-md-4 rules_item">
					<div class="relus_number">
						<span>02</span>
					</div>
					<p>Демонструвати наявну можливість реалізації мети проекту, крім фінансової сторони (необхідні знання, вміння, команда, дозвільні документи тощо);</p>
				</div>
				<div class="col-md-4 rules_item ff">
					<div class="relus_number">
						<span>03</span>
					</div>
					<p>Мати прототип або зразок (для тих проектів, які передбачають створення нового продукту).</p>
				</div>
			</div>
			<div class="row reles_list">
				<div class="col-md-12">
					<h3>На платформі забороняється брати участь проектам, які:</h3>
					<ul>
						<li><span>Демонструвати наявну можливість реалізації мети проекту, крім фінансової сторони (необхідні знання, вміння, команда, дозвільні документи тощо);</span></li>
						<li><span>Мати прототип або зразок (для тих проектів, які передбачають створення нового продукту).</span></li>
						<li><span>На платформі забороняється брати участь проектам, які:</span></li>
						<li><span>Пропонують відкриття сумісного бізнесу (наприклад, продаж паїв, акцій, відсотків, отримання дивідендів);</span></li>
						<li><span>Переслідують особисту мету, яка не має нічого спільного з творчою або суспільно корисною діяльністю;</span></li>
						<li><span>Мають характер цільового фінансування (збір коштів на подорож, купівлю гаджету, лікування конкретної людини);</span></li>
						<li><span>Водночас розміщені на аналогічних платформах, які використовують принцип краудфандингу;</span></li>
						<li><span>Не відповідають морально-етичним нормам суспільства;</span></li>
						<li><span>Пов’язані з релігійною або політичною діяльністю;</span></li>
						<li><span>Мають на меті збір коштів через сайт на заборонені напрямки;</span></li>
						<li><span>Розміщуються організаціями без наявності ліцензії, а мають на меті збір коштів на напрямки, вид діяльності яких підлягає обов’язковому ліцензуванню.</span></li>
					</ul>
					<p>Запуск крауд-проекту на Dreamstarter цілком безкоштовний. Тільки у випадку успіху проекту з зібраної суми утримується комісія платформи (5%) та комісія платіжних систем (5%).</p>
					<br>
					<p>Таким чином, ви можете протестувати краудфандинг без будь-якого ризику для свого бюджету. Ретельно продумайте ваш проект перед тим, як його оприлюднити. Він повинен бути цікавим та важливим для вашої аудиторії. Поговоримо про це далі.</p>
				</div>
			</div>
		</div>
	</section>

	<section class="target_wrap">
		<div class="container">
			<div class="row target_block">
				<div id="list12"></div>
				<h2 class="caption">5. Цілі проекту</h2>
				<p>Чітко визначена ціль, яка до того ж цікава аудиторії, – основна складова успішного проекту. Ви повинні точно знати, на що саме збираєте гроші: створення нового продукту, сервісу, організація масового заходу, купівля нового обладнання для реалізації ідеї тощо.</p>
				<br>
				<p>Пам’ятайте, якщо ви самі повною мірою не розумієте, що саме вам потрібно, то публіці це осмислення буде зовсім не до снаги. Чим більш ілюзорна мета, тим менше відгуків вона отримає.</p>
				<br>
				<p>Якщо реалізація проекту поділена на етапи, або у вас є декілька цілей, обирайте ту, яка потребує найменших витрат. Почніть з малого. Після того, як ви здобудете репутацію, у вас з’явиться сформована аудиторія і ви набудете першого досвіду, – почніть другий, більш масштабний проект.</p>
				<br>
				<p>Нарешті, будьте оригінальні у формулюванні мети. Подумайте над тим, чим саме ваш проект унікальний.</p>
				<br>
				<img src="{{asset('images/front/target.jpg')}}" alt="">
				<h3>Фінансова ціль проекту</h3>
				<p>Мабуть, головна напутня порада при розрахунку фінансової мети: мінімізуйте необхідну суму. На сьогодні користувачі не вірять в успіх амбіційних, багатомільйонних проектів. Великий проект, як і необхідні суми, можна розбити на частин</p>
				<br>
				<p>Перший проект – перевірка зацікавленості аудиторії у вашій ідеї. Не поспішайте з бажаннями. Краще зібрати 200% від мінімальної суми, ніж не зібрати й половини від надмірно роздутого бюджету.</p>
				<br>
				<p>Але навіть якщо вказувати мінімальну фінансову мету, треба врахувати наступні складові:</p>
				<ul>
					<li><span>Реальна сума, необхідна для реалізації задуманого;</span></li>
					<li><span>Комісія платформи та платіжних систем;</span></li>
					<li><span>Податки;</span></li>
					<li><span>Витрати на виготовлення та відправлення винагород.</span></li>
					<p>Розглянемо ці компоненти.</p>
				</ul>
				<h4>1.	Реальна сума, необхідна для реалізації задуманого.</h4>
				<p>Намагайтеся мінімізувати витрати, але не у збиток проекту. Також не слід забувати, що у бюджеті повинен бути «резерв» на непередбачені витрати та форс-мажорні обставини.</p>
				<h4>2.	Комісія платформи та платіжних систем.</h4>
				<p>Всі проекти, які набрали 100% від суми та більше, вважаються успішними. Комісія для успішних проектів на Dreamstarter складається з двох елементів: комісії платформи та комісії платіжних агрегаторів (систем, які об'єднують різні платіжні системи і реалізують фінансові перекази між ними). Комісія Dreamstarter дорівнює 5% від зібраної суми. Комісія платіжних систем у середньому також дорівнює 5%.</p>
				<h4>3.	Податки.</h4>
				<p>Всі кошти, одержані Автором після завершення крауд-проекту, зазначаються як дохід та підлягають оподаткуванню.</p>
				<p>При одержанні доходу, громадянин України, тобто фізична особа, повинен заплатити ПДФО (податок з доходів фізичних осіб), який дорівнює 18%. Щодо фізичних осіб платформа виступає податковим агентом, перерахує податок і подасть звітність за Автора.</p>
				<p>Податок також утримується від зібраної суми.</p>
				<p>У випадку з ФОП або юридичною особою підсумкові кошти, які перераховуються на розрахунковий рахунок, теж вважаються доходом. Вони надходять без утримання податку, але відрахування повинні бути враховані згідно з системою оподаткування, затвердженої в організації або обраної групи ФОП.</p>
				<p>Кошти, які надходять на користь неприбуткових організацій, можуть бути як пожертвами, так і іншими надходженнями. Оподаткування здійснюється згідно з особливостями конкретної НПО.</p>
				<h4>4.	Витрати на виготовлення та відправлення винагород.</h4>
				<p>Винагороди повинні бути безпосередньо пов’язані з проектом. Не робіть акцент на винагородах, які вимагають додаткових витрат (футболки із принтами, брелоки тощо). По-перше, кожна така винагорода вплине на збільшення фінансової мети. А по-друге, ви збираєте кошти не на виготовлення футболок та плакатів.</p>
				<p>Якщо ви пропонуєте такі винагороди, то не забувайте вносити їх у витратну частину. Втім, збільшення необхідної суми прямо пропорційне ускладненню її збору.</p>
				<p>Вирішіть заздалегідь, хто візьме на себе оплату доставки винагороди: ви чи одержувач. Головне – попередити спонсора про додаткові витрати.</p>
				<h4>Отже:</h4>
				<p>Ретельно прорахуйте кожен з вищенаведених пунктів, а їх сумою буде саме ваша фінансова ціль. Розраховуйте все з максимальною точністю, будьте чесними, перш за все, перед самим собою.</p>
			</div>
		</div>
	</section>

	<section class="croweding_start">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<div id="list13"></div>
					<h2 class="caption">6. Тривалість краудфандинг-кампанії</h2>
					<p>Проект на Dreamstarter ви можете запустити, обравши один з двох типів проектів: «Все або нічого» та «Безстроковий». Розглянемо обидва варіанти.</p>
					<div class="croweding_start_img">
						<img src="{{asset('images/front/croweding_start.png')}}">
					</div>
					<div class="row">
						<div class="col-md-6">
							<h2 class="caption">«Все або нічого»</h2>
							<p>Тип проекту «Все або нічого» – класика. Саме він є більш поширеним, перспективним та найуніверсальнішим серед інших варіантів. Якщо за встановлений час ви збираєте 100% та більше від вказаної вами суми, ви отримуєте гроші. Якщо ні – кошти повертаються спонсорам в їх особисті кабінети. При цьому і суму, і строк дії кампанії ви встановлюєте самі на будь-який період до 100 діб.</p>
							<p>Але великий строк збору коштів не означає кращий кінцевий результат. По-перше, протягом всього строку вам потрібно щодня привертати увагу до вашого проекту, займатись його просуванням, спілкуватись зі спонсорами та потрібними людьми. І краще це робити щодня протягом 40-50 днів, а не абияк впродовж 100 днів. Це дуже цікава, але важка робота, і якщо ви працюєте один, у вас банально може не вистачити сил. Проекти тривалістю більше 60 діб потребують добре налагодженої роботи всієї команди.</p>
							<p>По-друге, не забувайте, що деякі спонсори не будуть довго чекати своїх винагород. Наприклад, ви почали двомісячну кампанію, зібрали кошти. Мінімум 1-2 місяці вам потрібно на виготовлення продукту та його відправку. Отже, 3-4 місяці, а то й півроку. Погодьтесь, не кожен згоден стільки чекати на продукт, за який заплатив свої гроші.</p>
							<p>Ми радимо оптимальний термін – 30-40 днів. Саме невеликий проміжок часу сприятливо вплине на всіх: і ви, і спонсори будуть більш мотивовані. Необхідна сума може бути зібрана і за менший термін, а залишок коштів буде приємним бонусом. До того ж ви не так втомитеся і зможете відразу приступати до реалізації проекту.</p>
							<p>Ідеально підходить для проектів в таких категоріях: фільми та відео, музика, ігри, дизайн, книги, мода, кулінарія, малий бізнес, технології, а також для розпродажу квитків на масові заходи.</p>
						</div>
						<div class="col-md-6">
							<h2 class="caption">Безстроковий</h2>
							<p>Тип проекту «Безстроковий» не такий поширений, але ми вирішили додати таку можливість. Залучайте кошти до досягнення необхідної суми стільки часу, скільки вам потрібно. Але при досягненні 100% заявленої суми кампанія завершується. Тож і зібрати більше не вийде. Однак, якщо розмір фінансування не перевищує 5% за кожні 30 днів – проект анулюється, а гроші повертаються спонсорам.</p>
							<p>Такий тип проекту має свою специфіку. Річ у тому, що крім просування та спілкування зі спонсорами ви просто зобов’язані регулярно демонструвати те, що ви не стоїте на місці й робите все для реалізації проекту. Без цього все це буде нагадувати прохання про милостиню.</p>
							<p>Безстроковий проект має менші шанси на успіх, тому що відсутність дати завершення кампанії не дає спонсору ясності. Людина навряд чи захоче заморожувати свої гроші на невизначений час і чекати з моря погоди, особливо тоді, коли ваш проект ще практично ніхто не підтримав.</p>
							<p>Але для деяких проектів, наприклад, для неприбуткових організацій, наукових проектів, соціальних та суспільних ініціатив, а також інших подібних заходів, коли термін залучення коштів та час реалізації проекту не важливий, а розмір фінансування має критичне значення, цей тип проекту підходить ідеально.</p>
						</div>
					</div>
				</div>
			</div>
		</div>
	</section>

	<section class="description">
		<div class="container">
			<div class="row description_block">
				<div class="col-md-12">
					<div id="list14"></div>
					<h2 class="caption">7. Текстовий опис проекту</h2>
					<p>Надзвичайно важливо презентувати свою ідею, зайнявши позицію лідера, який не просить допомоги та пожертв, а залучає до співпраці і участі в проекті. Такий автор змушує вірити в те, що саме він все реалізує, і ніхто інший не зробить цього краще.</p>
					<br>
					<p>Ви зробили величезну роботу, витратили купу часу і сил, приклали до цього свій творчий потенціал. Ви нікого не примушуєте та нічого не вимагаєте. Ви демонструєте те, чим можете пишатись. Запам’ятайте, ви не позичаєте, не вимолюєте і, тим більше, не принижуєтесь!</p>
					<br>
					<p>До речі, ми не робимо будь-яких мовних рамок або обмежень. Ви можете вести свій проект як українською, так і російською.</p>
				</div>
			</div>
			<div class="row description_info">
				<div class="col-md-3 text-center">
					<img src="{{asset('images/front/description_item1.png')}}" height="160" width="160" alt="">
					<h4>Назва проекту</h4>
				</div>
				<div class="col-md-9 text-right">
					<p>Настав час надати ім’я вашому проектові та розпочати наповнення його інформацією та матеріалами. Почнемо з назви.</p>
					<p>Не допускайте головної помилки, не робіть проект «без імені». Не називайте його просто «мій перший альбом» або «виставка картин». Такі назви хоч і описують ціль, однак залишають проект без можливості його ідентифікації та позбавляють унікальності. Будьте оригінальні. Додайте до назви ім’я автора або назву організації, особливо тоді, якщо ви відомі широкій аудиторії. Зацікавте людей свіжою назвою вашого продукту: вона повинна бути зрозумілою, лаконічною, мати тематичний характер.</p>
					<p>Припустимо, ви – музикант і розміщуєте свій проект на Dreamstarter. Метою вашої кампанії є збір коштів для запису музичного альбому. Перше,  що спадає на думку в якості назви – «Запис дебютного альбому». Так, з одного боку, назва стисло відображає сутність проекту, але повністю відсутня так звана цікавинка. Виглядає доволі банально і навряд чи виділяється серед інших проектів. Назва повинна бути унікальною, а головне – легко розпізнаватись. Спробуйте пограти зі словами та трохи пофантазувати. Уявіть, що про ваш проект напишуть в пресі або згадають в популярному відеоблозі. Подумайте над тим, як він має називатись, коли ви будете розміщувати записи в соціальних мережах. «Зустрічають по одягу, проводжують по розуму».</p>
					<p>- Використовуйте короткі назви, які можна легко запам’ятати та складно викинути з голови.</p>
					<p>- Не використовуйте складні заголовки зі словами типу «Дніпроміськкраудконцерт» або слова, сенс яких буде незрозумілим для більшості аудиторії.</p>
					<p>- Будьте оригінальними!</p>
				</div>
			</div>
			<div class="row description_info">
				<div class="col-md-9">
					<p>Стислий опис – це текст, який відображається під назвою у віджеті на головній сторінці, загальній сторінці проектів та в описі, який буде відображений при репості проекту в соціальних мережах.</p>
					<p>Цей текст має бути написаний за принципом «стислість – сестра таланту». Передайте сутність ідеї за допомогою не більше 100 символів.</p>
				</div>
				<div class="col-md-3 text-center">
					<img src="{{asset('images/front/description_item2.png')}}" height="160" width="160" alt="">
					<h4>Стислий опис</h4>
				</div>
			</div>
			<div class="row description_info">
				<div class="col-md-3 text-center">
					<img src="{{asset('images/front/description_item3.png')}}" height="160" width="160" alt="">
					<h4>Обкладинка проекту</h4>
				</div>
				<div class="col-md-9 text-right">
						<p>Обкладинка проекту – це картинка, яка також розміщується у віджеті. Важливо, щоб картинка була помітною та говорила про проект. Якщо є можливість винести назву проекту на картинку – зробіть це. Так ви зможете привернути більшу увагу до свого проекту.</p>
				</div>
			</div>
			<div class="row description_info">
				<div class="col-md-9">
					<p>Ще одна важлива складова краудфандинг-проекту – його опис. Саме за допомогою нього аудиторія вирішує: варто фінансувати проект чи ні.</p>
					<p>Прийом, який ефективно використовується для демонстрації краудфандинг-проектів – сторітеллінг (англ. storytelling – «розповідання історії»). Текст опису являє собою розповідь з елементами драми про автора і його ідею.</p> 
					<p>Розповідь краще розпочати зі знайомства з командою. В такому випадку разом із текстовим описом треба розмістити фото учасників команди. Це значною мірою підвищить довіру до автора та проекту в цілому.</p>
					<p>Кожна ідея проходить свій власний шлях: від зародження в думках творця до кінцевого результату, в нашому випадку – запуску крауд-проекту. Розкажіть про те, як з’явилась ідея, з чого все почалось. Історія цікава лише тоді, коли спостерігач може співпереживати, підсвідомо уявляючи себе на місці героя. Часто ідея проходить цілий ряд етапів розвитку та трансформацій від первісного до кінцевого вигляду. Розкажіть про це читачам, нехай вони разом з вами пройдуть ці перетворення. Розкажіть про труднощі, з якими ви стикались, і як ви долали ці труднощі. Така історія стане ближчою вашій аудиторії, а проект, в свою чергу, більш значущим. Не забувайте, що сухий текст, по-перше, сприймається складніше, а по-друге, не сприймається частиною аудиторії зовсім. Візуалізуйте опис де це можливо.</p>
					<p>Корисні ресурси для створення інфографіки: <a href="venngage.com">venngage.com</a>, <a href="piktochart.com">piktochart.com</a>, <a href="infogr.am">infogr.am</a>.</p>
					<p>Далі – фінансова ціль збору. Саме на цьому етапі потрібно розказати, чого саме не вистачає вам і вашому проекту для подальшого розвитку. Детально опишіть по пунктах, на що ви витратите зібрані кошти, як саме вони допоможуть, що від цього отримають спонсори. Детально опишіть винагороди, додайте ілюстрації та зображення майбутніх продуктів.</p>
					<p>Також тут можна вказати інші ресурси, які допоможуть вашому проекту.</p>
					<p>Фінішною прямою в описі крауд-проекту є поштовх до дії. Доведіть своїм спонсорам, що вони залишаться задоволеними, підтримавши ваш проект!</p>
					<p>Але саме відео дозволяє до кінця довіритися авторові. Далі про нього й піде мова.</p>
				</div>
				<div class="col-md-3 text-center">
					<img src="{{asset('images/front/description_item4.png')}}" height="160" width="160" alt="">
					<h4>Детальний опис проекту</h4>
				</div>
			</div>
		</div>
	</section>

	<section>
		<div class="container">
			<div class="row video_block">
				<div class="col-md-12">
					<div id="list15"></div>
					<h2 class="caption">8. Відеозвернення</h2>
					<p>Відеоролик – важлива річ в будь-якій краудфандинговій кампанії, адже будь-яка презентація продукту не обходиться без його візуальної демонстрації. Як не крути, але саме відео дозволяє максимально близько відчути і вловити суть вашої ідеї.</p>
				</div>
			</div>
			<div class="row banner">
				<div class="col-md-7">
					<p>По-перше, ми радимо написати сценарій. Він дозволить значно скоротити час і полегшить процес фільмування відео. Напишіть текст, який буде коротко відображати суть вашого проекту. Розкажіть про себе, про те, як ви прийшли до вашої ідеї і як збираєтесь її реалізовувати. Доцільно буде пояснити, на що саме ви витратите зібрані кошти і на якому етапі ви зараз перебуваєте.</p>
				</div>
				<div class="col-md-5 banner_img">
					<img src="{{asset('images/front/video_banner.png')}}" alt="">
				</div>
			</div>
			<div class="row">
				<div class="col-md-12">
					<p>Не варто надто зволікати. Спробуйте укластися в 1-2 хвилини. Цього часу цілком достатньо для того, щоб донести всю ключову інформацію вашому потенційному спонсору.</p>
				</div>
			</div>
			<div class="row banner banner_second">
				<div class="col-md-5 banner_img_second">
					<img src="{{asset('images/front/video_banner2.png')}}">
				</div>
				<div class="col-md-7">
					<p>Кращим форматом відеоролика буде особисте звернення. Для потенційного спонсора важливо бачити автора ідеї, це сприятливо впливає на репутацію вашого проекту. Будьте щирі. Ви повинні вірити в те, що ви робите, тоді і люди повірять вам. Також радимо вставити в ролик кілька кадрів із вашим творінням. Продемонструйте те, над чим ви так працюєте. Не обмежуйте свою фантазію. Будьте самим собою, щирість ефективніша, ніж будь-який бізнес-план. Розкажіть про те, яку користь може принести ваша ідея, наскільки вона важлива для вас та всіх інших.</p>
				</div>
			</div>
			<div class="row">
				<div class="col-md-12">
					<p>Як правило, люди спочатку переглядають відео, а вже потім читають текстовий опис. Тому не хвилюйтесь, якщо і на відео, і в текстовому описі є ідентична інформація.</p>
					<br>
					<p>Згадайте формат відеороликів перед виступами на популярних вокальних, танцювальник та інших ток-шоу. Відеоролик – емоційна та креативна складова проекту, яка дозволяє познайомитися з автором, а в деяких випадках, оцінити його потенціал.</p>
					<br>
					<p>Ваша мета – викликати до себе прихильність глядача, зацікавити його. Пам'ятайте: ви повинні бути чесні, відкриті і щирі – це відчувається навіть на відстані, крізь екран монітора</p>
				</div>
			</div>
		</div>
	</section>

	<section class="present">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<div id="list16"></div>
					<h2 class="caption">9.	Винагороди</h2>
					<p>Винагороди, бонуси, подяки – все те, що робить краудфандинг краудфандингом, ті приємнощі, що отримають люди від підтримки вашого проекту. Грамотна пропозиція винагород – це те, що підвищить суспільний інтерес до вашого проекту. Насправді, в умілих руках це справжній маркетинговий інструмент.</p>
					<strong>Основні правила формування винагород:</strong>
					<ol class="present_list">
						<li><span>Винагороди повинні бути безпосередньо пов’язані з вашим проектом і вашою діяльністю.</span></li>
						<li><span>Винагороди повинні бути різними не тільки за необхідною сумою для їх отримання, а й за змістом. Не робіть великих розбіжностей за сумою, утримуйте стабільний інтервал. Запропонуйте як недорогі винагороди, так і навпаки – недешеві. Так кожен спонсор зможе обрати те, що він може собі дозволити.</span></li>
						<li><span>Намагайтесь просити адекватні суми за винагороди. Перед тим, як розрахувати необхідну суму для їх отримання, спитайте себе: «Чи реальна ця ціна? Якщо б я був на місці спонсора, чи обрав би я цю винагороду за таку суму?» Ціна, за яку люди отримають продукт, не повинна перевищувати ту, яка буде вже після крауд-кампанії. Це один з основних принципів краудфандингу.</span></li>
						<li><span>Ретельно продумайте кількість винагород. Велика кількість кожної винагороди не стимулює спонсора обрати її тут і зараз, а дає можливість відкласти її вибір та позбавляє ажіотажу. Створюйте low-cost винагороди невичерпними, а дорожчі винагороди – лімітованими.</span></li>
					</ol>
					<p>Описуйте винагороди чітко і зрозуміло. Спонсор повинен ясно розуміти, що саме він отримує. Не пишіть в кожній наступній винагороді щось типу: «Новий бонус + все вищеперераховане». Не змушуйте спонсора перечитувати через це всі вищезазначені винагороди. Надайте унікальності кожній з винагород. Як це зробити, ви знаєте краще за нас.</p>
					<p>Пам’ятайте, що винагороди повинні бути безпосередньо пов’язані з проектом. Не робіть акцент на винагородах, які вимагають додаткових витрат (футболки з принтами, брелоки тощо). По-перше, кожна така винагорода вплине на загальні витрати. А по-друге, ви збираєте кошти далеко не на виготовлення «футболок та плакатів».</p>
					<p>В якості винагород заборонено використовувати наступні позиції:</p>
					<ul class="present_list">
						<li><span>алкогольні напої;</span></li>
						<li><span>медикаменти;</span></li>
						<li><span>заборонені препарати;</span></li>
						<li><span>тютюнову продукцію;</span></li>
						<li><span>предмети, які мають відношення до релігії;</span></li>
						<li><span>зброю;</span></li>
						<li><span>частку прибутку, власності і т. п.;</span></li>
						<li><span>нерухомість;</span></li>
						<li><span>інші предмети, обіг яких врегульований або заборонений чинним законодавством України.</span></li>
					</ul>
					<h3>Можливі варіанти винагород</h3>
					<p>Ми підготували для вас список популярних винагород у сфері краудфандингу. Ми не наполягаємо на їх використанні. Це лише ідеї та поради, які, можливо, надихнуть вас.</p>
					<p>Нематеріальні винагороди:</p>
					<ul class="present_list">
						<li><span>Згадка про спонсора в титрах до фільму, на обкладинці музичного альбому, в мобільному додатку, в книзі тощо;</span></li>
						<li><span>Білети на концерт/захід/майстер-клас або презентацію продукту (на одного/двох/трьох, на місяць, рік, до 2117 року, довічно тощо);</span></li>
						<li><span>Спілкування по телефону або через Skype, Viber, WhatsApp;</span></li>
						<li><span>Особиста зустріч з автором проекту та його командою (повечеряти або просто випити кави);</span></li>
						<li><span>Проведення особистого майстер-класу або консультації;</span></li>
						<li><span>Подяка на офіційному сайті/в соціальних мережах/пабліках, або безпосередньо на сторінці спонсора;</span></li>
						<li><span>Творчі винагороди (особиста відео-подяка, кавер на улюблену пісню спонсора, персональна листівка тощо);</span></li>
						<li><span>Участь спонсора у створенні продукту (участь у записі, епізодична роль, особисте побажання тощо);</span></li>
						<li><span>Вказати спонсора як генерального продюсера з наданням йому маркетингової складової (розміщення на продукті його імені, назви компанії, логотипу тощо);</span></li>
						<li><span>Індивідуальний виступ для спонсора;</span></li>
						<li><span>Будь-які інші рекламні ходи (ретвіт, репост, посилання на спонсора тощо).</span></li>
					</ul>
					<br>
					<p>Матеріальні винагороди:</p>
					<ul class="present_list">
						<li><span>Продукт;</span></li>
						<li><span>Продукт, який отримають перші спонсори за ексклюзивною ціною;</span></li>
						<li><span>Сувеніри (магніт, плакат, кухоль, футболка, продукт з автографом);</span></li>
						<li><span>Персональний творчий продукт, створений автором та його командою спеціально для спонсора;</span></li>
						<li><span>Особиста або важлива автору річ (книга, іграшка, талісман тощо);</span></li>
						<li><span>-	Персональний продукт для спонсора та його друга/сім’ї/дівчини тощо.</span></li>
					</ul>
					<br>
					<p>Відправка винагород – важкий та довготривалий етап після завершення краудфандинг-кампанії. Саме від того, наскільки швидко і якісно спонсори отримають свої бонуси, залежить ваша репутація та їх оцінка.</p>
					<p>Ви, як автор проекту, зможете побачити інформацію про спонсорів в таблиці на сторінці проекту після його завершення. Також цей файл буде автоматично відправлений на вашу електронну пошту.</p>
					<p>Обов’язково надсилайте спонсорам трек-номер відправлення. В такому випадку не буде зайвих питань і проблем із отриманням посилки.</p>
				</div>
			</div>
		</div>
	</section>

	<section class="audience">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<div id="list17"></div>
					<h2 class="caption">10. Аудиторія проекту</h2>
					<p>По кому ж наносити свій «крауд-удар»? Хто захоче фінансувати проект?</p>
					<p>Визначимо основні сегменти аудиторії спонсорів:</p>
					<img src="{{asset('images/front/audience1.png')}}" height="60" width="70" alt="">
					<h4>Віддана аудиторія</h4>
					<p>Друзі, родичі, знайомі учасників команди проекту, а також віддані прихильники й учасники спільнот в соціальних мережах – це люди, які добре знають автора та довіряють йому. Саме до цих людей необхідно звертатися перш за все як за фінансуванням, так і за інформаційною підтримкою. Без їх допомоги ви не отримаєте того першого життєвоважливого вкладу, який викличе довіру в тих людей, які ще не знайомі з вами. Наявність спонсорів змусить прийняти рішення невпевненої аудиторії на користь фінансування проекту.</p>
					<br>
					<p>Як привернути увагу цього сегменту?</p>
					<br>
					<p>Соціальні мережі. Різноманітні пости, особисті повідомлення, розсилка, все те, що ми робимо кожен день. Спілкування через соціальні мережі можна розпочати заздалегідь, наприклад, анонсувавши проект на своїй сторінці або групі ще до початку крауд-кампанії.</p>
					<br>
					<p>Телефон. Виділивши деякий час, здійсніть декілька дзвінків. Ніяке повідомлення не замінить старої доброї дружньої бесіди.</p>
					<img src="{{asset('images/front/audience2.png')}}" height="59" width="70" alt="">
					<h4>Невпевнена аудиторія</h4>
					<p>Після того, як ви заручились підтримкою відданої аудиторії, активізуйте цільову: тих людей, кому ваш проект буде цікавий. Можливо, це люди, які ще не впевнені у вашому проекті, або вони не розуміють, чи потрібно їм вас підтримувати.</p>
					<br>
					<p>Представникам цього сегменту потрібен поштовх, їм важко зробити перший крок. Такими поштовхами можуть бути гарні новини, оновлення на сторінці проекту і соціальних мережах, наявність великої кількості спонсорів проекту. Мабуть, деякі з них і профінансують проект, коли він досягне більшої зібраної суми. Але не припиняйте показувати людям, що ви не тільки збираєте кошти, а й працюєте над проектом разом зі спонсорами.</p>
					<img src="{{asset('images/front/audience3.png')}}" height="59" width="70" alt="">
					<h4>Незнайома аудиторія</h4>
					<p>Необхідно залучати якомога більше людей до вашого проекту. Завдяки засобам зовнішньої реклами (ЗМІ, блогерам, сайтам, популярним групам в соціальних мережах) про проект дізнаються ті, хто ще не знайомий ні з автором, ні з проектом.</p>
					<br>
					<p>Для підтримки ідеї стимулом для спонсора може бути:</p>
					<ul>
						<li><span>Бажання реалізувати ідею автора;</span></li>
						<li><span>Бажання отримати винагороду;</span></li>
						<li><span>Повага до автора;</span></li>
						<li><span>Симпатія до автора;</span></li>
						<li><span>Прагнення до співпраці з командою проекту.</span></li>
					</ul>
					<p>Не забувайте, що саме незнайома аудиторія дозволяє багатьом авторам досягти фінансової мети проекту або зібрати суму, що в декілька разів перевищує необхідну.</p>
					<br>
					<p>Як саме привернути увагу незнайомої аудиторії – обговоримо далі.</p>
				</div>
			</div>
		</div>
	</section>

	<section class="advancement">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<div id="list18"></div>
					<h2 class="caption">11. Просування</h2>
				</div>
			</div>
			<div class="row banner">
				<div class="col-md-4 advancement_img">
					<img src="{{asset('images/front/banner3.png')}}">
				</div>
				<div class="col-md-8 advancement_wrap">
					<p>Найважливіша складова успішного краудфандинг-проекту – його просування.</p>
					<p>Досить часто на краудфандинг-платформах дійсно цікаві і корисні ідеї залишаються без належної уваги через відсутність просування або його неправильного здійснення, і навпаки – ідеї абсурдні, які були підхоплені хвилями реклами, залучили суму, яка перевищує заявлену в декілька разів.</p>
					<p>Просуванням потрібно займатись ще до початку самого проекту, і робити це повинен сам автор або його команда. Справа в тому, що вирішальним фактором для спонсора є довіра – довіра до автора. Саме тому краудфандинг-платформи практично не займаються просуванням проектів, а якщо й займуться, то без участі автора це буде вкрай неефективно.</p>
					<p>Увага! Займайтесь просуванням ще до старту проекту. Оптимальним терміном буде 2 тижні до початку. Саме за цей період ви зможете «підігріти» аудиторію, звернете на себе увагу та не встигнете набриднути.</p>
				</div>
			</div>
			<div class="row">
				<h3>Просування в соціальних мережах (SMM)</h3>
				<p>На сьогоднішній день важко переоцінити значущість соціальних мереж в сфері реклами та маркетингу. Просування проекту таким методом – найефективніший інструмент для залучення коштів. Статистика говорить, що відсутність активності автора в соціальних мережах веде до практично стовідсоткової гарантії провалу проекту.</p>
				<p>Найпопулярніші соцмережі для України на сьогодні:</p>
				<ul class="advancement_list">
					<li><span>Facebook (facebook.com)</span></li>
					<li><span>Twitter (twitter.com)</span></li>
					<li><span>Instagram (instagram.com)</span></li>
					<li><span>Вконтакте (vk.com) та Одноклассники (ok.ru) (перестали використовуватись багатьма українцями або використовуються не так активно через труднощі із доступом через заборону Mail.RuGroup на території України)</span></li>
				</ul>
				<p>Кожна платформа пропонує індивідуальні можливості для просування вашого проекту та має свою унікальну аудиторію.</p>
				<p>Перш за все, треба створити сторінку проекту, і зробити це краще мінімум за два тижні до дати запуску, щоб встигнути набрати більш-менш серйозну аудиторію, яка буде готова підтримати вас на початку.</p>
				<p>Після утворення спільноти необхідно заповнити її цікавим контентом (базові дані, опис, фонова картинка, альбоми з фото і відео).  Регулярно розміщуйте нову інформацію, яка пов’язана з проектом або напрямом, якого безпосередньо стосується проект. Для того, щоб визначити побажання аудиторії, проводьте опитування. Через опитування можна навіть визначитись з переліком винагород і дізнатись, які саме винагороди бажають отримати майбутні спонсори. Не забувайте про гумор, адже він розбавляє контент і допомагає здобути прихильність до себе.</p>
				<p>Ще один важливий момент: сторінку проекту в соціальних мережах повинен вести сам автор проекту або його команда. Жодне професійне агентство не замінить особистого емоційного звернення, завдяки якому хочеться підтримати ідею.</p>
				<p>Одна з головних переваг просування проекту в соціальних мережах – можливість заручитись підтримкою «лідера думок» або тематичної спільноти. Працювати над цим треба заздалегідь, тому що зазвичай у них все розплановано на місяці наперед. Найчастіше автори пропонують адміністратору спільноти або особисто популярній особі приємний бонус. Наприклад, згадка у проекті, в титрах, отримання продукту серед перших або запрошення на презентацію.</p>
				<p><strong>Важливо! </strong>Не забувайте про посилання на сторінку проекту на Dreamstarter.</p>
				<p><strong>Робота з блогерами та ЗМІ</strong></p>
				<p>Блогери – лідери думок. Кожен з глядачів/читачів певного блогера довіряє йому та його оцінці. Згадка про ваш проект в популярному блозі може привернути увагу багатьох спонсорів, а сам факт такої публікації значною мірою вплине на вашу репутацію. Обирайте блоги, які стосуються тієї сфери діяльності, на яку орієнтований ваш проект. Аудиторія блогу повинна співпадати з цільовою аудиторією вашого проекту, її повинно зацікавити те, що ви пропонуєте.</p>
				<p>Кожен блогер дбає про свою аудиторію. Він навряд чи опублікує нудну та некорисну для його прихильників новину. Матеріал має зацікавити його читачів/глядачів. Шанси на публікацію будуть вищі, якщо ви надасте блогеру вже готовий матеріал. Щоб аудиторія добре вас сприйняла, важливо, щоб це був не відверто рекламний текст, а реально корисна інформація з посиланням на ваш проект наприкінці.</p>
				<p>Все вищевказане також стосується і ЗМІ.</p>
				<p>Заздалегідь складіть список сайтів та блогів, до яких ви будете звертатись. Чим більша кількість таких ресурсів, тим краще. Запропонуйте їм бонуси, які пов’язані з вашим проектом. Головне – домовляйтесь про публікації на безоплатній основі. Так, це реально. Багатьом блогерам потрібен якісний контент, і, якщо ви зможете його надати, – у вас з’являться справжні партнерські відносини. Окрім цього, світ не без добрих людей.</p>
				<p>Дуже важливо отримати згоду на публікацію завчасно, не пізніше, ніж за два тижні до старту крауд-кампанії, щоб оприлюднення відбулося під час активності проекту.</p>
				<p>Пам'ятайте, що чим більшого розголосу отримає ваш проект, тим більше шансів на успіх отримаєте ви.</p>
			</div>
		</div>
	</section>

	<section>
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<div id="list19"></div>
					<h2 class="caption">12.	Завершення проекту</h2>
					<p>Ура! Проект завершився!</p>
					<p>Перейдемо до головного – до грошей. Якщо проект зазнав невдачі і необхідна сума не була зібрана – ні ви, ні спонсори нічого не втрачаєте. Всі кошти повертаються спонсорам в їх кишені в особистих кабінетах на Dreamstarter.</p>
					<p>Якщо у вас все вийшло і проект зібрав 100% від суми і більше – відразу після закінчення проекту автор підписує підготовлені платформою акти про переведення грошей. Кошти перераховуються на вказаний в угоді розрахунковий рахунок протягом 7 робочих днів.</p>
					<p><strong>Комунікація з аудиторією</strong></p>
					<p>Незалежно від того, чи був успішним ваш проект, чи ні, перше, що треба зробити після його завершення – проінформувати людей про результати і висловити подяку тим, хто повірив у вас. Здійсніть це через всі канали, якими ви користувались для спілкування з аудиторією.</p>
					<p>Порадуйте своїх спонсорів, адже кожен з них повинен відчути себе ангелом вашого проекту і частиною вашої команди. Так само аудиторія повинна знати і про невдачу кампанії, і про те, що їм повернуться кошти.</p>
					<p>В будь-якому випадку розробник проекту неминуче отримує безліч плюсів: про автора і його проект дізнається велика аудиторія, він налагоджує свої зв’язки з публікою, отримує безцінні вміння та знання. Ви точно знайдете однодумців, можливо, навіть інвесторів, які будуть готові співпрацювати з вами в довгостроковій перспективі.</p>
				</div>
			</div>
		</div>
	</section>

	<section class="last_wrap">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<div id="list20"></div>
					<h2 class="caption">13.	Післямова</h2>
					<p>Ми намагались показати вам все, що знаємо самі. Сподіваємось, що інформація, яку ми надали в посібнику, допомогла вам із усвідомленням концепції краудфандингу. На жаль, стовідсоткової формули успіху поки що не існує, або вона нам ще не відома. Можливо, саме вам належить відкрити всі таємниці цього фінансового явища!</p>
					<p>Якщо ви вирішите щось порадити або розповісти, напишіть нам на <a target="_blank" href="mailto:course@dreamstarter.com.ua">course@dreamstarter.com.ua</a></p>
					<p>Ми будемо безперервно наповнювати цю монографію актуальними порадами та вашими вдалими прикладами. Сподіваємось, що нам вдалося відповісти на більшість питань та розвіяти сумніви щодо краудфандингу.</p>
					<p>Крауд-проект – велика справа, яка безсумнівно змушує хвилюватись, адже ніколи не знаєш, сподобається ідея людям чи ні. Саме тому ми бажаємо вам сил, терпіння і найголовнішого – віри в себе!</p>
					<h3>Вірте в себе, у вас все вийде!</h3>
				</div>
			</div>
		</div>
	</section>
</div>

<script>
// smooth scroll
var $page = $("html, body");
$('a[href*="#"]').click(function() {
	$page.animate({
		scrollTop: $($.attr(this, "href")).offset().top
	}, 650);
});
</script>

@endsection