@extends('layouts.app')
@section('title', trans('meta.returntitle'))
@section('meta-description', trans('meta.returndesc'))
@section('content')
<div class="container returnmoney rules_services">
	<div class="row">
		<div class="col-md-12">
			<h2 class="caption">Повернення коштів</h2>
		</div>
	</div>
	<div class="row">
		<div class="col-md-12">
			<p>Повернення коштів здійснюється тільки користувачеві, який оплатив замовлення, і тільки на розрахунковий рахунок або електронний гаманець, з якого здійснювалась оплата.</p>
			<p>Для повернення дотримуйтесь простої інструкції:</p>
			<ul>
				<li><span>Завантажте Заяву про повернення коштів.</span></li>
                                <li><span>Роздрукуйте Заяву про повернення коштів і заповніть її. У Заяві необхідно вказати:</span></li>
				<ul>
					<li><span>ПІБ (без скорочень);</span></li>
					<li><span>паспортні дані користувача;</span></li>
					<li><span>телефон та електронну пошту;</span></li>
					<li><span>номер і дату замовлення</span></li>
					<li><span>реквізити рахунку (розрахунковий рахунок, номер карти, код банку, прізвище та ім'я власника) або номер електронного гаманця, з якого здійснювалась оплата замовлення. Перевірити номер гаманця ви можете, зайшовши на сайт платіжної системи, через яку був здійснений платіж;</span></li>
					<li><span>дату та підпис.</span></li>
				</ul>
				<li><span>Документ повинен бути заповнений від руки, синьою пастою та друкованими літерами.</span></li>
				<li><span>Прикріпіть скан-копію Заяви про повернення коштів у вікні «Вивести кошти» біля кнопки «Баланс» в Особистому кабінеті та відправте заяву.</span></li>
			</ul>
			<h5>УВАГА!</h5>
			<p>&ndash; В разі небезпідставних сумнівів можуть вимагатися додаткові документи.</p>
			<h5>УВАГА!</h5>
			<p>&ndash; Для кожного замовлення заповнюється окрема заява.</p>
			<h5>УВАГА!</h5>
			<p>&ndash; За повернення грошових коштів за неправильно вказаними отримувачем реквізитами ТОВ «ДРІМСТАРТЕР ГРУП» відповідальності не несе.</p>
			<p>Повернення коштів здійснюється протягом 3-10 робочих днів з моменту отримання коректної Заяви.</p>
			<p>Якщо у вас виникли питання – обов'язково пишіть на <a href="mailto:support@dreamstarter.com.ua">support@dreamstarter.com.ua</a>, ми вам з радістю відповімо!</p>
		</div>
	</div>
</div>
@endsection