@extends('layouts.app')
@section('title', trans('meta.rulestitle'))
@section('meta-description', trans('meta.rulesdesc'))
@section('content')
<div class="infographic rules_services">
	<div class="container">
		<div class="row">
			<div class="col-md-12">
					<h2 class="caption">Правила сервиса</h2>
			</div>
			<div class="col-md-12">
				<p><a href="http://www.dreamstarter.com.ua">Dreamstarter.com.ua</a> &ndash; платформа, яка існує для максимальної зручності просування всіх ваших найсміливіших ідей до однодумців та залучення необхідного фінансування для реалізації цих самих ідей у найрізноманітніших сферах життя. Наша команда ставиться до кожного проекту, який був або буде поданий вами, з повагою та розумінням.  Проекти, що не відповідають Правилам або Угоді користувача, не допускаються до можливості фінансування. Ці Правила є невід’ємною частиною Угоди користувача. Порушення цих Правил тягне за собою видалення протиправного контенту та блокування особистого запису Користувача. Будь ласка, уважно ознайомтеся з цією інформацією.</p>
			</div>
				<div class="col-md-12">
					<div class="rules_services_infographic">
						<img src="{{asset('images/front/rules_services.png')}}" alt="">
					</div>
				</div>
				<div class="col-sm-6 col-md-6">
					<div class="rules_services_infographic_info">
						<h3>До проведення краудфандингу допускаються тільки Проекти, які:</h3>
						<ul>
							<li><span>мають чітко визначену мету (наприклад, виробництво нового продукту, видання книги, запис музичного альбому, розробка відеогри або утворення витвору мистецтва);</span></li>
							<li><span>демонструють наявну можливість реалізації мети проекту, крім фінансової сторони (необхідні знання, вміння, команда, дозвільні документи тощо);</span></li>
							<li><span>мають прототип або зразок (для тих проектів, які передбачають утворення нового продукту);</span></li>
						</ul>
					</div>
				</div>
				<div class="col-sm-6 col-md-6">
					<div class="rules_services_infographic_info">
						<h3>Не допускаються Проекти, які:</h3>
						<ul>
							<li><span>пропонують відкриття сумісного бізнесу (наприклад, продаж паїв, акцій, відсотків, отримання дивідендів);</span></li>
							<li><span>переслідують особисту мету, яка не має нічого спільного з творчою або суспільно корисною діяльністю;</span></li>
							<li><span>водночас розміщені на аналогічних платформах, які використовують принцип краудфандингу;</span></li>
							<li><span>не відповідають морально-етичним нормам суспільства;</span></li>
							<li><span>пов’язані з релігійною або політичною діяльністю;</span></li>
							<li><span>суперечать задачам сайту, визначеним в Умовах користування, Правилам та чинному законодавству України;</span></li>
							<li><span>розміщуються організаціями без наявності ліцензії, а мають на меті збір коштів на напрямки, вид діяльності яких підлягає обов’язковому ліцензуванню. Згідно ст. 7 Закону України «Про ліцензування видів господарської діяльності»</span></li>
						</ul>
					</div>
				</div>
			<div class="col-md-12">
				<p><a href="http://www.dreamstarter.com.ua">Dreamstarter.com.ua</a> &ndash; краудфандинг-платформа, яка поєднує креативних та творчих людей. Будь ласка, не порушуйте ці Правила та положення Угоди користувача. Поважайте почуття інших, не розміщуйте образливі коментарі та провокаційні запитання, погрози, пропагандистські та расистські повідомлення, не використовуйте інші непристойні дії.</p>
				<p>Ми завжди раді отримати від вас пропозиції та зауваження щодо цих Правил, існуючих Категорій та роботи сайту в цілому. Пишіть на <a href="mailto:support@dreamstarter.com.ua">support@dreamstarter.com.ua</a></p>
				<p>Дякуємо!</p>
				<div class="rules-signature">
					<p><strong>Щиро ваша,</strong></p>
					<p><strong>Команда Dreamstarter</strong></p>
				</div>
				<div class="rules_link">
					<p>З угодою користувача можете ознайомитись <a href="{{route('agreement')}}" class="btn rules_btn">тут</a></p>
				</div>
			</div>
		</div>
	</div>
</div>
@endsection