<?php
return [
    /*first step*/
    'ruleshead'=>'Правила створення проекта',
    'headerzag'=>'<h2 class="create_title"><span class="greeny">Створення</span> проекту</h2>',
    /*edit_project.blade*/
    'poster'=>'Обкладинка',
    'shotdesc'=>'Короткий опис',
    'category'=>'Категорія',
    'selectcategory'=>'Оберіть категорію',
    'townproj'=>'Місто реалізації',
    'typeproject'=>'Тип проекту',
    'longproj'=>'Тривалість проекту',
    'needsumm'=>'Потрібна сума',
    'previewproj'=>'Попередній перегляд',
    'nameproj'=>'Назва проекту',
    'descriptionname'=>'Оберіть назву, яка відображає суть, і при цьому була б яскравою і незабутньою.',
    'paramposter'=>'<p>Завантажте якісне зображення, </br>яке відображає суть проекту і притягує до себе увагу.</p><p>JPEG, PNG, BMP.</p><p>Максимальний розмір файлу 10 МБ.</p>',
    'shortdescriptionproj'=>'Як і обкладинка, відображається в мініатюрі вашого проекту. Повинен бути помітним, чіпляючим і коротким.',
    'categorydescriptionproj'=>'Оберіть категорію, до якої можна віднести ваш проект. Так спонсорам буде легше його знайти.',
    'towndescriptionproj'=>'Вкажіть місто, де буде реалізований ваш проект.',
    'longdescriptionproj'=>'Вкажіть строк дії проекту (без урахування премодерації).</br>Максимальний термін - 100 днів. Ми рекомендуємо від 30 до 50.',
    'summdescriptionproj'=>'При складанні фінансової мети враховуйте витрати на комісію,<br/> податки і винагороди для спонсорів!',
    ''=>'',
    /*second step*/
    'createprj'=>'створення</span> проекту',
    'main'=>'Основне',
    'info'=>'Інформація',
    'present'=>'Винагороди',
    'about'=>'Про себе',
    'bill'=>'Рахунок',
    'moderation'=>'На модерацію',
    'delete'=>'Видалити',
    'upvideo'=>'Завантажити відео',
    'upounvideo'=>'Завантажити своє відео',
    'upounvideodesc'=>'Або завантажте його зі своїх ресурсів',
    'paramvideo'=>'<p>Mp4, Ogg, Mov.</p><p>Максимальний розмір файлу 200 МБ.</p><p>Мінімальна якість 720р</p>',
    'zagproject'=>'<p>Запишіть відеопрезентацію проекту. Проекти з гарним відео мають значно більше шансів на успіх і вигідно відрізняються на тлі інших.</p>
                    <p>Використовуйте особисте звернення, поєднане з якісною презентацією ідеї або продукту, що випускається. Оптимальна тривалість відео - до 2-х хвилин.</p>',
    'videolink'=>'<p>Вкажіть посилання на ваше відео з YouTube або Vimeo</p>',
    'describeproject'=>'Опис проекту',
    'describeprojectdet'=>'<p>Почніть зі знайомства з собою, зі своєю командою, а також з передісторією проекту. Далі опишіть суть і мету проекту. Поясніть, у чому його унікальність і чому він повинен зацікавити людей. Розпишіть, на що будуть витрачені вкладені користувачами кошти, що саме придбає спонсор, підтримавши ваш проект.</p>
                            <p>Переконайте людей в тому, що тільки з їх допомогою проект може стати успішним.</p>
                            <p>Уникайте монотонності викладу, розбивайте текст на абзаци з привабливими заголовками, фото- і відеоматеріалами, графічними зображеннями і т.п.</p>
                            ',
    'saveprojectdet'=>'зберегти',
    'back'=>'Назад',
    'deleteproj'=>'Видалити проект',
    'goto'=>'вперед',
    'rulesidefirststep'=>'<h3>Рекомендації</h3>
                            <ul><li>Ілюструйте все, що тільки можна проілюструвати. Текст, розбавлений інфографікою, схемами та картинками, сприймається набагато краще сухого і монотонного.</li>
                            <li>Розбивайте розповідь на розділи з відповідними заголовками. Логічно структурований текст дозволяє нетерплячої публіці за бажанням відразу знайти потрібну інформацію.</li>
                            <li>Будьте щирі і намагайтеся викликати якомога більше довіри. Пам\'ятайте: ви повинні бути чесні і відкриті - це відчувається навіть на відстані, крізь екран монітора.</li></ul>',
    ''=>'',
    ''=>'',
    ''=>'',
    /*third step*/
    'typeproject3'=>'Оберіть тип проекту:',
    'withpresent'=>'З винагородами',
    'withoutpresent'=>'Без винагород',
    'presentdescr'=>'Опишіть винагороди чітко і зрозуміло. Спонсор повинен ясно розуміти, що саме він отримає. Надайте нотки унікальності кожної з нагород.',
    'presentreview'=>'Опис',
    'limitpresent'=>'Ліміт',
    'dateapresent'=>'Доставка',
    'dateapresentplaceholder'=>'днів',
    'howdelivery'=>'Спосіб доставки',
    'delivery_method1'=>'За рахунок автора',
    'delivery_method2'=>'За рахунок спонсора',
    'posterpres'=>'Обкладинка',
    'questionuser'=>'Запитання для користувача',
    'savepres'=>'зберегти винагороду',
    'changepres'=>'Редагувати',
    'editreward'=>'Редагування винагороди',
    'qlimitcheck'=>'Поставте галку, якщо винагорода має обмеження по кількості',
    'namegift'=>'Назва винагороди',
    'closegift'=>'Закрити',
    /*q*/
    'qneedsumm'=>'Вкажіть мінімально необхідну суму для отримання даного бонусу. Намагайтеся просити адекватні суми за винагороди. Ціна, за яку люди отримують продукт, не повинна перевищувати ту, яка буде вже після крауд-кампанії, а повинна бути менше.',
    'qpresentreview'=>'Опишіть винагороди чітко і зрозуміло. Спонсор повинен ясно розуміти, що саме він отримає. Надайте нотки унікальності кожної з нагород.',
    'qlimit'=>'Ретельно продумайте ліміти винагород. Їх нескінченне число не стимулює спонсора вибрати якусь тут і зараз, дає можливість відкласти вибір і позбавляє інтересу. Зробіть low-cost винагороди нескінченними, а винагороди дорожче - лімітованими.',
    'qdateapresent'=>'Вкажіть орієнтовну кількість днів для отримання винагороди, після успішного завершення проекту. Максимум 365 днів - 1 рік',
    'qhowdelivery'=>'Вкажіть, хто буде платити за доставку.',
    'qquestionuser'=>'Задайте уточнююче запитання вашому спонсору. Наприклад, колір, розмір, особливі побажання.',
    'dlimit'=>'Вкажіть кількість пропозиції даної винагороди.',
    'dquestionuser'=>'Якщо винагорода не вимагає додаткових питань - залиште поле порожнім',
    
    'rulesthird_step'=>'<ul>
                <h4>З винагородами</h4>
                <li>Винагороди, бонуси, подяки – все те, що робить краудфандинг краудфандингом, ті приємнощі, що отримають люди від підтримки вашого проекту. Грамотна пропозиція винагород – це те, що підвищить суспільний інтерес до вашого проекту.</li>
                <hr>
                <h4>Без винагород</h4>
                <li>Ви можете зробити проект і без винагород. Такі проекти мають менші шанси на успіх, але краще підходять для тих ідей, яким нічого запропонувати натомість.
                <br/>Наприклад: зведення пам\'ятника, облаштування скверу, установка спортивного майданчика та інші.</li>
                <li>Увага! Після запуску такого проекту ви не зможете додавати винагороди.</li></ul>',
    'presentdescr1'=>'При складанні винагород поміркуйте, що було б цікаво отримати вам особисто. Вказуючи мінімально необхідну суму для винагород, подумайте, чи реальна ціна того, що ви пропонуєте. Не забудьте пов\'язувати нагороди з тим, на що збираються кошти. Пам\'ятайте, що більшість спонсорів підтримують проекти в основному через бажання отримати цікаві і унікальні бонуси.',
    
    /*fourth step*/
    'socialacc'=>'Зв\'язати акаунти',
    'socialdescribe'=>'Зв\'яжіть ваші особисті сторінки в соціальних мережах з аккаунтом на DREAMSTARTER. Так ви зможете показати, що ви реальна людина і привернути більше уваги до своєї діяльності.',
    'profileimg'=>'Фотокартка профілю',
    'paramphoto'=>'<p>JPEG, PNG, BMP.</p><p>Максимальний розмір файлу 10 МБ.</p><p>Мінімальна дозвіл 600 × 360 пікселів</p>',
    'aboutself'=>'Інформація про себе',
    'yourplace'=>'Ваше місце розташування',
    'site'=>'Веб сайт',
    'sitedescribe'=>'Додайте додаткові посилання, пов\'язані з вами і з вашим проектом, які допоможуть спонсорам дізнатися вас краще і підписатися на ваші новини. Це може бути особистий сайт, група Вконтакте або Facebook, Twitter, Youtube, Vimeo, Instagram і ін. Щоб не відволікати потенційних спонсорів від вчинення дії, вказуйте посилання тут, а не в описі проекту.',
    'rulesidefourthstep'=>'<h3>Правила заповнення розділу</h3>
                                    <p><b>Хто несе відповідальність за виконання зобов\'язань за проектом?</b></p>
<p>Автор проекту несе повну відповідальність за виконання зобов\'язань перед спонсорами.</p>
<p><b>Чи можу я виступати від імені організації?</b></p>
<p>Так, ви можете створити профіль команди або організації і виступати від її імені.</p>
<p><b>Можна не заповнювати цей розділ?</b></p>
<p>Ні. Це навряд чи позитивно позначиться на репутації проекту. Громадськість буде цікавитися як проектом, так і його творцем, тому радимо поставитися до цього розділу максимально серйозно.</p>
',
    ''=>'',
    ''=>'',
    ''=>'',
    /*5 step*/
    'fizosoba'=>'Фізична особа',
    'urosoba'=>'Юридична особа',
    'fop'=>'ФОП',
    'rolesfopdoczag'=>'Правила заповнення розділу',
    'rolesfopdoctext'=>'<p><b>Де я можу дізнатися про банківські дані?</b></p>
<p>Ці дані можна отримати на сайті вашого банку в особистому кабінеті, зателефонувавши на гарячу лінію або запитавши у співробітника відділення.</p>

<p><b>Для чого потрібні ці дані? Чи будуть вони опубліковані?</b></p>
<p>Ці дані потрібні для складання договору, подальших фінансових відносин і подачі звітності в податкові органи. Доступними третім особам вони не будуть.</p>

<p><b>Вимоги до фізичних осіб</b></p>
<ul>
<li style="padding-left: 15px;">вам чи вашому представнику виповнилося 18 років;</li>
<li style="padding-left: 15px;">ви або ваш представник - резидент або громадянин України;</li>
<li style="padding-left: 15px;">у вас або вашого представника є документ, що засвідчує особу і адресу постійної реєстрації;</li>
<li style="padding-left: 15px;">у вас або вашого представника є рахунок в будь-якому українському банку, кредитна або дебетова карта.</li>
</ul>
<p><b>Вимоги до юридичних осіб</b></p>
<ul>
<li style="padding-left: 15px;">зареєстрована в Україні юридична особа, ФОП або некомерційна організація.</li>
</ul>',
    'posada'=>'В особі',
    'posada'=>'Посада',
    'pib'=>'ПІБ',
    'nameorganisation'=>'Повна назва організації',
    'cityreg'=>'Країна реєстрації',
    'town'=>'Місто',
    'phone'=>'Телефон',
    'edrpou'=>'Код ЄДРПОУ',
    'scandoc'=>'Скан/фото витягу з ЄДРПОУ та перших сторінок статуту',
    'uradress'=>'Юридична адреса',
    'factadress'=>'Фактична адреса',
    'bankcode'=>'Код банку',
    'rahunok'=>'Розрахунковий рахунок',
    'other'=>'Інше',
    'bdate'=>'Дата народження',
    'inn'=>'ІПН',
    'passport'=>'Серія та номер паспорта',
    'passportwho'=>'Ким виданий',
    'passportwhen'=>'Коли виданий',
    'needdoc'=>'Необхідні документи для оформлення',
    'docparam'=>'<p>JPEG, PNG, BMP або PDF. Максимальний розмір одного файлу 5 МБ.</p>',
    'edrpouscan'=>'Скан/фото витягу з ЄДРПОУ',
    'qfio'=>'Вкажіть кирилицею прізвище, ім\'я, по батькові особи, на чий рахунок будуть відправлені кошти.',
    'dneeddock'=>'Для запуску проекту нам необхідні копії документів для підготовки угоди, а також для подачі звітності до податкових органів.<br>
                    Скан-копія сторінки паспорта з основною інформацією.<br>
                    Скан-копія сторінки паспорта з місцем прописки.
                    ',
    'qbankcode'=>'МФО. Складається з 6-и цифр.',
    'qrahunok'=>'Складається з 14 цифр.',
    'qother'=>'За бажанням вкажіть додаткові відомості.',
    'fopneeddock'=>'Для запуску проекту нам необхідні копії документів для підготовки договору, а також для подачі звітності до податкових органів.<br>
                    Скан-копія сторінки паспорта підприємця з основною інформацією.<br>
                    Скан-копія сторінки паспорта підприємця з місцем прописки.<br>
                    Скан-копія виписки з ЄДРПОУ.
                    ',
    'qposada'=>'Ваша посада в організації.',
    'orgneeddock'=>'Для запуску проекту нам необхідні копії документів для підготовки договору, а також для подачі звітності до податкових органів.<br>
                    Скан-копія виписки з ЄДРПОУ.<br>
                    Скан-копія статуту.<br>
                    Скан-копія протоколу про призначення особи, яка має право діяти від імені організації.<br>
                    Скан-копія паспорта уповноваженої особи.<br>
                    ',
    'changefop'=>'Змінити',
    /*6 step*/
    'moderationtext'=>'<h3 class="create_finish_top">Любий друже! Ми вийшли на фінішну пряму.</h3>
                        Після завершення роботи над оформленням відправте проект на модерацію.
                        <h3>Коли ми отримаємо ваш проект:</h3>
                        <ul>
                                <li>Ми перевіримо його на відповідність Умовам користування та Правилам;</li>
                                <li>Надамо рекомендації щодо оформлення проекту, якщо це має сенс;</li>
                        </ul>
                        <h3>Перед тим, як відправити проект на модерацію, переконайтесь, що ви:</h3>
                        <ul>
                                <li>Проаналізували діючі проекти, вдалі та невдалі, а також взяли участь хоча б
                                        в одному з них;
                                </li>
                                <li>Якісно презентували свій проект, визначили його мету та ідею;</li>
                                <li>Детально пояснили, на що саме потрібні гроші і що буде зроблено у випадку
                                        вдалого збору;
                                </li>
                                <li>Підібрали різноманітні і, до того ж, цікаві для спонсорів винагороди;</li>
                                <li>Забезпечили себе підтримкою родичів, друзів та знайомих для вдалого старту
                                        кампанії;
                                </li>
                                <li>Визначили стратегію просування проекту. Створили певну аудиторію в
                                        соціальних мережах, заручилися допомогою блогерів, ЗМІ і т.д..
                                </li>
                        </ul>
                        <h3>Проект проходить модерацію від 1 до 3 днів.</h3>
                        <span>Після успішного проходження модерації ми попросимо вас підписати з нами угоду
                                «Про проведення краудфандинг-проекту». Відразу після підписання проект буде
                                опублікований, а збір коштів тут же почнеться.</span>
                        <h2>Ваш менеджер</h2>',
    'managername'=>'І\'мя менеджеру',
    'managermail'=>'support@dreamstarter.com.ua',
    'managerskype'=>'dreamstarter',
    'sendmoderation'=>'Надіслати на модерацію',
    'delproject'=>'Видалити проект',
    ''=>'',
    ''=>'',
    ''=>'',
];