<?php
return [
    /*adition.blade*/
    'formabalance'=>'Форма поповнення балансу',
    'addmoneyfor'=>'Поповнення балансу для користувача',
    'addmoneyfor_text'=>'<p>Доступні засоби на ваш баланс - це свобода дій на платформі. Ви використовуєте їх так само, як використовували гроші з вашої кредитної карти, тільки набагато швидше і зручніше</p>
    <p>Гроші завжди можна перевести назад на ваш рахунок/карту.</p>'
    ,
    'insertsumm'=>'Ви збираєтеся поповнити баланс на',
    'paybtn'=>'перейти до оплати',
    /*personal_area.blade*/
    'addmoneybtn'=>'мої фінанси',
    'takemoneybtn'=>'вивести кошти',
    'supportproject'=>'підтримав',
    'myprojects'=>'мої проекти',
    'mypresents'=>'вибрані нагороди',
    'progress'=>'прогрес',
    'mymoneyproject'=>'зібрав',
    'resttime'=>'залишилось',
    'moderation'=>'на модерації',
    'active'=>'активний',
    'endproject'=>'завершений',
    'restpresent'=>'залишилось',
    'reciveprestnt'=>'дата отримання',
    /*settings_profile.blade*/
    'about'=>'Про себе',
    'contacts'=>'Контакти',
    'security'=>'Безпека',
    'name'=>'Ім\'я',
    'surename'=>'Фамілія',
    'ava'=>'Фото профілю',
    'avaparam'=>'<p>JPEG, PNG, BMP.</p><p>Максимальний розмір файлу 10 МБ.</p><p>Мінімальна роздільна здатність 600 × 360 пікселів</p>',
    'town'=>'Місто',
    'phone'=>'Телефон',
    'aboutself'=>'Про себе',
    'save'=>'Зберегти',
    'website'=>'Сайт',
    'social'=>'Соціальні мережі',
    'passchange'=>'Зміна паролю',
    'oldpass'=>'Старий пароль',
    'newpass'=>'Новий пароль',
    'newpassreap'=>'Повторити новий пароль',
    'emailchange'=>'Зміна почти',
    'emailchangepass'=>'Пароль',
    'emailchangeold'=>'Стара почта',
    'emailchangenew'=>'Нова почта',
    /*sponsored.blade*/
    'sponsoredproject'=>'Підтримані проекти',
    /*user_projects.blade*/
    'userprojects'=>'Проекти Користувача',
    'authorprojects'=>'Автор проекту',
    /*withdraw_money_form.blade*/
    'askmoneyfor'=>'Форма запиту на повернення коштів',
    'rules'=>'Правила',
    'textrules'=>'<p>Повернення коштів здійснюється тільки користувачеві, який оплатив замовлення, і тільки на розрахунковий рахунок або електронний гаманець, з якого здійснювалась оплата.</p>
                            <p>Для повернення дотримуйтесь простої інструкції:</p>
                            <p>Завантажте Заяву про повернення коштів.</p>
                            <p>Роздрукуйте Заяву про повернення коштів і заповніть її. У Заяві необхідно вказати:</p>
                            <ul>
                                <li><span>ПІБ (без скорочень);</span></li>
                                <li><span>паспортні дані користувача;</span></li>
                                <li><span>телефон та електронну пошту;</span></li>
                                <li><span>номер і дату замовлення;</span></li>
                                <li><span>реквізити рахунку (розрахунковий рахунок, номер карти, код банку, прізвище та ім\'я власника) або номер електронного гаманця, з якого здійснювалась оплата замовлення. Перевірити номер гаманця ви можете, зайшовши на сайт платіжної системи, через яку був здійснений платіж;</span></li>
                                <li><span>дату та підпис.</span></li>
                            </ul>
                            <p>Документ повинен бути заповнений від руки, синьою пастою та друкованими літерами.</p>
                            <p>Прикріпіть скан-копію Заяви про повернення коштів у вікні «Вивести кошти» біля кнопки «Баланс» в Особистому кабінеті та відправте заяву.</p>
                            <p><strong>УВАГА!</strong> В разі небезпідставних сумнівів можуть вимагатися додаткові документи.</p>
                            <p><strong>УВАГА!</strong> Для кожного замовлення заповнюється окрема заява.</p>
                            <p><strong>За повернення грошових коштів за неправильно вказаними отримувачем реквізитами ТОВ &laquo;ДРІМСТАРТЕР ГРУП&raquo; відповідальності не несе.</strong></p>
                            <p>Повернення коштів здійснюється протягом 3-10 робочих днів з моменту отримання коректної Заяви.</p>
                            <p>Якщо у вас виникли питання – обов\'язково пишіть на <a href="mailto:support@dreamstarter.com.ua">support@dreamstarter.com.ua</a>, ми вам з радістю відповімо!</p>',
    'zajava'=>'Заява',
    'imgdoc'=>'<p>JPEG, PNG, BMP.</p><p>Максимальний размір файлу 2 МБ.</p>',
    'summ'=>'Сума',
    'datacard'=>'Данні рахунку',
    'typecard'=>'Тип рахунку',
    'creditcard'=>'Кредитна/дебетова картка',
    'webmoney'=>'Гаманець webmoney',
    'outsidemoney'=>'Вивести кошти',
    'my_project'=>'Мої проекти',
    ''=>'',
    
    'social_rules'=>'<ul><li>Додайте посилання на ваш сайт або сайт вашої компанії. Це позитивно вплине на вашу репутацію, особливо під час проведення краудфандингової кампанії.</li>
<li>Вкажіть ваші сторінки з соціальних мереж в акаунті на DREAMSTARTER. Так ви покажете людям, що ви реальна людина зі своїми інтересами, цілями і досягненнями.</li></ul>',

'security_rules'=>'На цій сторінці ви можете змінити дані для роботи з платформою. Рекомендується змінювати налаштування безпеки в разі, якщо:<ul><li>Ви втратили доступ до електронної адреси, який прив\'язаний до вашого акаунту.</li><li>Ваш пароль став доступний третім особам.</li><li>Скоєно операції, які ви не здійснювали.</li></ul>',
    
];