<?php
return [
    /*first step*/
    'ruleshead'=>'Правила создания проекта',
    'headerzag'=>'<h2 class="create_title"><span class="greeny">Создание</span> проекта</h2>',
    /*edit_project.blade*/
    'poster'=>'Обложка',
    'shotdesc'=>'Краткое описание',
    'category'=>'Категория',
    'selectcategory'=>'Выберите категорию',
    'townproj'=>'Город реализации',
    'typeproject'=>'Тип проекта',
    'longproj'=>'Продолжительность проекта',
    'needsumm'=>'Необходимая сумма',
    'previewproj'=>'Предварительный просмотр',
    'nameproj'=>'Название проекта',
    'descriptionname'=>'Выберите название, которое отображает суть, и при этом было бы ярким и запоминающимся.',
    'paramposter'=>'<p>Загрузите качественное изображение, </br>которое отображает суть проекта и притягивает к себе внимание.</p><p>JPEG, PNG, BMP.</p><p>Максимальный размер файла 10 МБ.</p>',
    'shortdescriptionproj'=>'Как и обложка, отображается в миниатюре вашего проекта. Должно быть броским, цепляющим и кратким.',
    'categorydescriptionproj'=>'Выберите категорию, к которой можно отнести ваш проект. Так спонсорам будет легче его найти.',
    'towndescriptionproj'=>'Укажите город, где будет реализован ваш проект. ',
    'longdescriptionproj'=>'Укажите срок действия проекта (без учёта премодерации).</br>Максимальный срок – 100 дней. Мы рекомендуем от 30 до 50.',
    'summdescriptionproj'=>'При составлении финансовой цели учитывайте затраты на комиссию,<br/> налоги и вознаграждения для спонсоров!',
    ''=>'',
    /*second step*/
    'createprj'=>'Создание проекта',
    'main'=>'Основное',
    'info'=>'Информация',
    'present'=>'Вознаграждения',
    'about'=>'О себе',
    'bill'=>'Счет',
    'moderation'=>'На модерацию',
    'delete'=>'Удалить',
    'upvideo'=>'Загрузить видео',
    'upounvideo'=>'Загрузить свое видео',
    'upounvideodesc'=>'Или загрузите его со своих ресурсов',
    'paramvideo'=>'<p>Mp4, Ogg, Mov.</p><p>Максимальный размер файла 200 МБ.</p><p>Минимальное качество 720р</p>',
    'zagproject'=>'<p>Запишите видеопрезентацию проекта. Проекты с хорошим видео имеют значительно больше шансов на успех и выгодно отличаются на фоне остальных.</p>
                    <p>Используйте личное обращение, совмещённое с привлекающей презентацией идеи или выпускаемого продукта. Оптимальная длительность видео – до 2-х минут.</p>
                    ',
    'videolink'=>'<p>Укажите ссылку на ваше видео с YouTube или Vimeo</p>',
    'describeproject'=>'Описание проекта',
    'describeprojectdet'=>'<p>Начните со знакомства с собой, своей командой, а также с предысторией проекта. Далее опишите суть и цель проекта, объясните, в чем его уникальность и почему он должен заинтересовать людей. Распишите, на что будут потрачены вложенные пользователями средства, что именно приобретёт спонсор, поддержав ваш проект.</p>
                            <p>Убедите людей в том, что только с их помощью проект может стать успешным.</p>
                            <p>Избегайте монотонности изложения, разбивайте текст на абзацы с привлекательными заголовками, фото- и видеоматериалами, графическими изображениями и т.п.</p>
                            ',
    'saveprojectdet'=>'сохранить',
    'back'=>'Назад',
    'deleteproj'=>'Удалить проект',
    'goto'=>'вперед',
    'rulesidefirststep'=>'<h3>Рекомендации</h3>
                            <ul><li>Иллюстрируйте всё, что только можно проиллюстрировать. Текст, разбавленный инфографикой, схемами и картинками, воспринимается намного лучше сухого и монотонного.</li>
                            <li>Разбивайте повествование на разделы с соответствующими заголовками. Логично структурированный текст позволяет нетерпеливой публике по желанию сразу найти искомую информацию.</li>
                            <li>Будьте искренни и старайтесь вызвать как можно больше доверия. Помните: вы должны быть честны и открыты – это чувствуется даже на расстоянии, сквозь экран монитора.</li></ul>',
    ''=>'',
    ''=>'',
    ''=>'',
    /*third step*/
    'typeproject3'=>'Выберите тип проекта:',
    'withpresent'=>'С вознаграждениями',
    'withoutpresent'=>'Без вознаграждений',
    'presentdescr'=>'Описывайте вознаграждения чётко и понятно. Спонсор должен отчётливо понимать, что именно он получит. Придайте нотки уникальности каждой из наград.',
    'presentreview'=>'Описание',
    'limitpresent'=>'Лимит',
    'dateapresent'=>'Доставка',
    'dateapresentplaceholder'=>'дней',
    'howdelivery'=>'Способ доставки',
    'delivery_method1'=>'За счет автора',
    'delivery_method2'=>'За счет получателя',
    'posterpres'=>'Обложка',
    'questionuser'=>'Вопрос для спонсора',
    'savepres'=>'Сохранить награду',
    'changepres'=>'Редактировать',
    'editreward'=>'Редактирование награды',
    'qlimitcheck'=>'Поставьте галочку, если награда ограничена по количеству',
    'namegift'=>'Название вознаграждения',
    'closegift'=>'Закрыть',
    /*q*/
    'qneedsumm'=>'Укажите минимально необходимую сумму для получения данной награды. Старайтесь просить адекватные суммы за вознаграждения. Цена, за которую люди получают продукт, не должна превышать ту, которая будет уже после крауд-кампании, а должна быть меньше.',
    'qpresentreview'=>'Описывайте вознаграждения чётко и понятно. Спонсор должен отчётливо понимать, что именно он получит. Придайте нотки уникальности каждой из наград.',
    'qlimit'=>'Тщательно продумайте лимиты вознаграждений. Бесконечное число наград не стимулирует спонсора выбрать какую-нибудь здесь и сейчас, дает возможность отложить выбор и лишает интереса. Сделайте low-cost награды бесконечными, а награды подороже – лимитированными.',
    'qdateapresent'=>'Укажите ориентировочное количество дней для получения вознаграждения после успешного завершения проекта. Максимум 365 дней - 1 год',
    'qhowdelivery'=>'Укажите, кто будет платить за доставку.',
    'qquestionuser'=>'Задайте уточняющий вопрос вашему спонсору. Например, цвет, размер, особые пожелания.',
    'dlimit'=>'Укажите количество предложений данного вознаграждения.',
    'dquestionuser'=>'Если вознаграждение не требует дополнительных вопросов – оставьте поле пустым.',
    ''=>'',
    'rulesthird_step'=>'<ul>
                <h4>С вознаграждениями</h4>
                <li>Награды, бонусы, благодарности – это всё то, что делает краудфандинг краудфандингом, все те приятности, которые взамен получают люди, поддержавшие ваш проект. Грамотное предложение вознаграждений значительно повысит общественный интерес к вашему проекту.</li>
                <hr>
                <h4>Без вознаграждений</h4>
                <li>Вы можете сделать проект и без вознаграждений. Такие проекты имеют меньшие шансы на успех, но лучше подходят для тех идей, которым нечего предложить взамен.
                <br/>Например: возведение памятника, обустройство сквера, установка спортивной площадки и другие.</li>
                <li>Внимание! После запуска такого проекта вы не сможете добавлять вознаграждения. 
                </li></ul>',
    'presentdescr1'=>'При составлении вознаграждений задайтесь вопросом, что было бы интересно получить вам лично. Указывая минимально необходимую сумму для вознаграждений, подумайте, реальная ли цена того, что вы предлагаете. Не забудьте связывать награды с тем, на что собираются средства. Помните, что большинство спонсоров поддерживают проекты в основном из желания получить интересные и уникальные бонусы. ',
    ''=>'',
    ''=>'',
    /*fourth step*/
    'socialacc'=>'Связать аккаунты',
    'socialdescribe'=>'Свяжите ваши личные страницы в социальных сетях с аккаунтом на Dreamstarter.
Так вы сможете показать, что вы реальный человек и вызвать больше доверия к себе и своей деятельности.',
    'profileimg'=>'Фото профиля',
    'paramphoto'=>'<p>JPEG, PNG, BMP.</p><p>Максимальный размер файла 10 МБ.</p><p>Минимальное разрешение 600 × 360 пикселей</p>',
    'aboutself'=>'Информация о себе',
    'yourplace'=>'Ваше местоположение',
    'site'=>'Веб сайт',
    'sitedescribe'=>'Укажите страницы и сайты, связанные с вами и вашей деятельностью. Это позволит спонсорам познакомиться с вами ближе и подписаться на новости, связанные с проектом.',
    'rulesidefourthstep'=>'<h3>Правила заполнения раздела</h3>
                                    <p><b>Кто несёт ответственность за выполнение обязательств по проекту?</b></p>
                                    <p>Автор проекта несёт полную ответственность за выполнение обязательств перед спонсорами.
                                    <p><b>Могу ли я выступать от имени организации?</b></p>
                                    <p>Да, вы можете создать профиль команды или организации и выступать от её имени.
                                    <p><b>Можно не заполнять этот раздел?</b></p>
                                    <p>Нет. Это вряд ли положительно скажется на репутации проекта. Общественность будет интересоваться как проектом, так и его создателем, поэтому советуем отнестись к этому разделу максимально серьёзно.</p>',
    ''=>'',
    ''=>'',
    ''=>'',
    /*5 step*/
    'fizosoba'=>'Физическое лицо',
    'urosoba'=>'Юридическое лицо',
    'fop'=>'ФЛП',
    'rolesfopdoczag'=>'Правила заполнения раздела',
    'rolesfopdoctext'=>'<p><b>Где я могу узнать банковские данные?</b></p>
<p>Эти данные можно получить на сайте вашего банка в личном кабинете, позвонив на горячую линию или запросив их у сотрудника отделения.</p>
<p>Для чего нужны эти данные? Будут ли они опубликованы?</b></p>
<p>Эти данные нужны для составления договора, дальнейших финансовых отношений и подачи отчётности в налоговые органы. Доступны третьим лицам они не будут.</p>
<p><b>Требования для физических лиц</b></p>
<ul>
<li style="padding-left: 15px;">вам или вашему представителю исполнилось 18 лет;</li>
<li style="padding-left: 15px;">вы или ваш представитель – резидент или гражданин Украины;</li>
<li style="padding-left: 15px;">у вас или вашего представителя есть документ, удостоверяющий личность и адрес постоянной регистрации;</li>
<li style="padding-left: 15px;">у вас или вашего представителя есть счёт в любом украинском банке, кредитная или дебетовая карта.</li>
</ul>
<p><b>Требования для юридических лиц</b></p>
<ul>
<li style="padding-left: 15px;">зарегистрированное в Украине юридическое лицо, ФЛП или некоммерческая организация.</li>
</ul>',
    'posada'=>'В лице',
    'pib'=>'ФИО',
    'nameorganisation'=>'Полное название организации',
    'cityreg'=>'Страна регистрации',
    'town'=>'Город',
    'phone'=>'Телефон',
    'edrpou'=>'Код ЕГРПОУ',
    'scandoc'=>'Скан/фото выписки из ЕГРПОУ и первых страниц устава',
    'uradress'=>'Юридический адрес',
    'factadress'=>'Фактический адрес',
    'bankcode'=>'Код банка',
    'rahunok'=>'Расчетный счет',
    'other'=>'Другое',
    'bdate'=>'Дата рождения',
    'inn'=>'ИНН',
    'passport'=>'Серия и номер паспорта',
    'passportwho'=>'Кем выдан',
    'passportwhen'=>'Когда выдан',
    'needdoc'=>'Необходимые документы для оформления',
    'docparam'=>'<p> JPEG, PNG, BMP или PDF. Максимальный размер одного файла 5 МБ.</p>',
    'edrpouscan'=>'Скан/фото выписки из ЕГРПОУ',
    'qfio'=>'Укажите кириллицей фамилию, имя, отчество лица, на чей счёт будут отправлены средства',
    'dneeddock'=>'Для запуска проекта нам необходимы копии документов для подготовки договора, а также для подачи отчетности в налоговые органы.<br>
                    Скан-копия страницы паспорта с основной информацией.<br>
                    Скан-копия страницы паспорта с местом прописки.
                    ',
    'qbankcode'=>'МФО. Состоит из 6-и цифр',
    'qrahunok'=>'Состоит из 14 цифр',
    'qother'=>'По желанию укажите дополнительные ведомости',
    'fopneeddock'=>'Для запуска проекта нам необходимы копии документов для подготовки договора, а также для подачи отчетности в налоговые органы.<br>
                    Скан-копия страницы паспорта предпринимателя с основной информацией.<br>
                    Скан-копия страницы паспорта предпринимателя с местом прописки.<br>
                    Скан-копия выписки с ЕГРПОУ.
                    ',
    'qposada'=>'Ваша должность в указываемой организации',
    'orgneeddock'=>'Для запуска проекта нам необходимы копии документов для подготовки договора, а также для подачи отчетности в налоговые органы.<br>
            Скан-копия выписки с ЕГРПОУ.<br>
            Скан-копия устава.<br>
            Скан-копия протокола о назначении лица, имеющего право действовать от имени организации.<br>
            Скан-копия паспорта уполномоченного лица.
            ',
    'changefop'=>'Изменить',
    /*6 step*/
    'moderationtext'=>'<h3 class="create_finish_top">Дорогой друг! Мы вышли на финишную прямую.</h3>
                        После завершения работы над оформлением, отправте проект на модерацию.
                        <h3>Когда мы получим ваш проект:</h3>
                        <ul>
                                <li>Мы проверим его на моответствие Условиям пользования и Правилам;</li>
                                <li>Дадим рекомендации касательно оформления проекта, есди это понадобится;</li>
                        </ul>
                        <h3>Перед тем, как отправить проект на модерацию, убедитесь что вы:</h3>
                        <ul>
                                <li>Проанализируйте действующие проекты, удачные и не удачные, а так же примите участие хотя бы в одном из них;</li>
                                <li>Качественно проанализируйте свой проект, определите его цель и идею;</li>
                                <li>Детально объяснили, на что именно нужны деньги и что будет сделано в случае удачного сбора;</li>
                                <li>Подобрали разнообразные и, к тому же, интересные для спонсоров вознаграждения;</li>
                                <li>Обеспечить себе поддержку родственников, друзей и знакомых для успешного старта компании;</li>
                                <li>Определили стратегию продвижения проекта. Создали определенную аудиторию в социальных сетях, заручились поддержкой блогеров и СМИ;</li>
                        </ul>
                        <h3>Проект проходит модерацию от 1 до 3 дней.</h3>
                        <span>После успешного прохождения модерации мы попросим вас подписать с нами соглашение
                                «О Проведении краудфандинг-проекта». Сразу после подписания, проект будет 
                                опубликован, и тут же начнется сбор денег.
                                </span>
                        <h2>Ваш менеджер</h2>',
    'managername'=>'Имя менеджера',
    'managermail'=>'info@mail.com',
    'managerskype'=>'dreamstarter',
    'sendmoderation'=>'Отправить на модерацию',
    'delproject'=>'Удалить проект',
    ''=>'',
    ''=>'',
    ''=>'',
    
];