<?php
return [
    'textrules1'=>'<h2>Приветствуем на <span class="caption">Dreamstarter!</span></h2>
                            <h2 class="rules_page_title">Вы можете запустить свой проект, если:</h2>
                            <ul class="rules_page_check">
                                <li><span>Вам исполнилось 18 лет.</span></li>
                                <li><span>У вас есть действующий счёт в банке.</span></li>
                                <li><span>Вы или ваша компания отвечаете требованиям, которые установлены <a href="">Условиями пользования</a> и <a href="">Правилами.</a></span></li>
                            </ul>
                            <h2 class="rules_page_title">Ваш проект будет допущен до проведения краудфандинговой кампании, если:</h2>
                            <ul class="rules_page_check">
                                <li><span>Чётко сформулированы цели и условия, которые соответствуют <a href="#">Правилам</a> и <a href="#">Условиям пользования.</a></span></li>
                                <li><span>Указана финансовая цель проекта и/или его временные рамки.</span></li>
                                <li><span>Определены вознаграждения для участников проекта и условия их получения.</span></li>
                            </ul>',
    'textrules2'=>'<h2 class="rules_page_title">Как происходит создание проекта?</h2>',
    'textrules2-1'=>'<p>Вы заполняете все существующие поля в конструкторе проектов.</p>',
    'textrules2-2'=>'<p>Проект отправляется на рассмотрение модераторам платформы.</p>',
    'textrules2-3'=>'<p>Если проект требует правок или доработок – работаем над этим.</p>',
    'textrules2-4'=>'<p>С вами связывается ваш личный менеджер для оформления соглашения об условиях сотрудничества с Dreamstarter.</p>',
    'textrules2-5'=>'<p>После того, как все детали вашего проекта будут согласованы, проект может быть запущен.</p>',
    'textrules2-6'=>'<p>Если в процессе создания проекта у вас возникнут вопросы, пишите на адрес <a href="mailto:support@dreamstarter.com.ua">support@dreamstarter.com.ua.</a></p>',
    'textrules2-7'=>'<label>Я принимаю условия <a href="/rules_service" target="_blank">Правил</a> и <a href="/compliance" target="_blank">Соглашения пользователя</a>.</label>',
    'sidebar'=>'<h4 class="rules_page_title">Запрещаются проекты, которые:</h4>
                    <ul class="rules_page_block">
                        <li><span>преследуют личные цели, не имеющие ничего общего с творческой или общественно полезной деятельностью;</span></li>
                        <li><span>одновременно размещены на аналогичных платформах, которые используют принцип краудфандинга;</span></li>
                        <li><span>не соответствуют морально-этическим нормам общества;</span></li>
                        <li><span>связанные с религиозной или политической деятельностью;</span></li>
                        <li><span>не соответствуют целям и задачам, определенным в Условиях пользования и Правилах</span></li>
                        <li><span>противоречат действующему законодательству Украины;</span></li>
                    </ul>',
    ''=>'',
    ''=>'',
    ''=>'',
    
];