<?php
return [
    /*adition.blade*/
    'formabalance'=>'Форма пополнения баланса',
    'addmoneyfor'=>'Пополнение баланса для пользователя',
    'addmoneyfor_text'=>'<p>Доступные средства на вашем балансе - это свобода действий на платформе. Вы используете их точно так же, как использовали бы деньги с вашей кредитной карты, только намного быстрее и удобнее</p>
    <p>Деньги всегда можно перевести обратно на ваш счет/карту.</p>'
    ,
    'insertsumm'=>'Вы собираетесь пополнить баланс на:',
    'paybtn'=>'перейти к оплате',
    /*personal_area.blade*/
    'addmoneybtn'=>'мои финансы',
    'takemoneybtn'=>'вывести деньги',
    'supportproject'=>'поддержал',
    'myprojects'=>'мои проекты',
    'mypresents'=>'выбранные награды',
    'progress'=>'прогресс',
    'mymoneyproject'=>'собрал',
    'resttime'=>'осталось',
    'moderation'=>'на модерации',
    'active'=>'активный',
    'endproject'=>'завершенный',
    'restpresent'=>'осталось',
    'reciveprestnt'=>'дата получения',
    /*settings_profile.blade*/
    'about'=>'О себе',
    'contacts'=>'Контакты',
    'security'=>'Безопасность',
    'name'=>'Имя',
    'surename'=>'Фамилия',
    'ava'=>'Фото профиля',
    'avaparam'=>'<p>JPEG, PNG, BMP.</p><p>Максимальный размер файла 10 МБ.</p><p>Минимальное разрешение 600 × 360 пикселей</p>',
    'town'=>'Город',
    'phone'=>'Телефон',
    'aboutself'=>'О себе',
    'save'=>'Сохранить',
    'website'=>'Сайт',
    'social'=>'Социальные сети',
    'passchange'=>'Изменение пароля',
    'oldpass'=>'Старый пароль',
    'newpass'=>'Новый пароль',
    'newpassreap'=>'Повторить новый пароль',
    'emailchange'=>'Изменение почты',
    'emailchangepass'=>'Пароль',
    'emailchangeold'=>'Старая почта',
    'emailchangenew'=>'Новая почта',
    /*sponsored.blade*/
    'sponsoredproject'=>'Спонсированные проекты',
    /*user_projects.blade*/
    'userprojects'=>'Проекты пользователя',
    'authorprojects'=>'',
    /*withdraw_money_form.blade*/
    'askmoneyfor'=>'Форма запроса на возврат средств',
    'rules'=>'Правила',
    'textrules'=>'<p>Возврат денежных средств осуществляется только пользователю, оплатившему заказ, и только на расчётный счёт или электронный кошелёк, с которого производилась оплата.</p>
                            <p>Для возврата следуйте простой инструкции:</p>
                            <p>Скачайте Заяву про повернення коштів.</p>
                            <p>Распечатайте Заяву про повернення коштів и заполните в соответствии с назначением полей. В Заявлении необходимо указать:</p>
                            <ul>
                                <li><span>ФИО (без сокращений);</span></li>
                                <li><span>паспортные данные пользователя;</span></li>
                                <li><span>телефон, электронную почту;</span></li>
                                <li><span>номер и дату заказа</span></li>
                                <li><span>реквизиты счёта (расчётный счёт, номер карты, код банка, фамилия и имя владельца) или номер электронного кошелька, с которых был оплачен заказ. Проверить номер кошелька вы можете, зайдя на сайт платежной системы, через которую был осуществлен платеж;</span></li>
                                <li><span>дату и подпись.</span></li>
                            </ul>
                            <p>Документ должен быть заполнен от руки, синей пастой и печатными буквами.</p>
                            <p>Прикрепите скан-копию Заяви про повернення коштів в соответствующем окне и отправьте заявление.</p>
                            <p><strong>ВНИМАНИЕ!</strong> В случае обоснованных сомнений могут быть потребованы дополнительные документы.</p>
                            <p><strong>ВНИМАНИЕ!</strong> Для каждого заказа заполняется отдельное заявление.</p>
                            <p><strong>ВНИМАНИЕ! За возврат денежных средств по неверно указанным получателем реквизитам ТОВ &laquo;ДРІМСТАРТЕР ГРУП&raquo; ответственности не несет.</strong></p>
                            <p>Возврат денежных средств осуществляется в период <strong>от 3 до 10 рабочих дней</strong> с момента получения корректного Заявления.</p>
                            <p>Если у вас возникли вопросы &ndash; обязательно пишите на <a href="mailto:support@dreamstarter.com.ua">support@dreamstarter.com.ua</a>, мы с радостью вам ответим!</p>',
    'zajava'=>'Заявление',
    'imgdoc'=>'<p>JPEG, PNG, BMP.</p><p>Максимальный размер файла 2 МБ.</p>',
    'summ'=>'Сумма',
    'datacard'=>'Данные счета',
    'typecard'=>'Тип счета',
    'creditcard'=>'Кредитная/дебетовая карта',
    'webmoney'=>'Кошелек webmoney',
    'outsidemoney'=>'вывести деньги',
    'my_project'=>'Мои проекты',
    ''=>'',
    
    'social_rules'=>'<ul><li>Разместите ссылку на ваш сайт или сайт вашей компании. Это благоприятно отразится на вашей репутации, особенно во время проведения краудфандинговой кампании.</li>
<li>Укажите ваши странички из социальных сетей в аккаунте на DREAMSTARTER. Так вы покажете людям, что вы реальный человек со своими интересами, целями и достижениями.</li></ul>',

    
    'security_rules'=>'На этой странице вы можете изменить данные для работы с платформой. Рекомендуется менять настройки безопасности в случае, если:<ul><li>Вы утратили доступ к электронному адресу, который привязан к вашему аккаунту.</li><li>Ваш пароль стал доступен третьим лицам.</li><li>Совершены операции, которые вы не осуществляли.</li></ul>',
    
    
    
];