<?php
return [
    /*first step*/
    'ruleshead'=>'Правила</span> створення проекту',
    'headerzag'=>'<h2 class="create_title"><span class="greeny">Создание</span> проекта</h2>',
    /*edit_project.blade*/
    'poster'=>'Обкладинка',
    'shotdesc'=>'Короткий опис',
    'category'=>'Категорія',
    'selectcategory'=>'Виберіть категорію',
    'townproj'=>'Місто реалізації',
    'typeproject'=>'Тип проекту',
    'longproj'=>'Тривалість проекту',
    'needsumm'=>'Потрібна сума',
    'previewproj'=>'Попередній перегляд',
    'nameproj'=>'Назва проекту',
    'descriptionname'=>'Виберіть назву, яка відображає суть, і при цьому була б яскравою і незабутньою.',
    'paramposter'=>'<p>Завантажте якісне зображення, </br>яке відображає суть проекту і притягує до себе увагу.</p><p>JPEG, PNG, BMP.</p><p>Максимальний розмір файлу 10 МБ.</p>',
    'shortdescriptionproj'=>'Як і обкладинка, відображається в мініатюрі вашого проекту. Повинен бути помітним, чіпляючим і коротким.',
    'categorydescriptionproj'=>'Виберіть категорію, до якої можна віднести ваш проект. Так спонсорам буде легше його знайти.',
    'towndescriptionproj'=>'Вкажіть місто, де буде реалізований ваш проект.',
    'longdescriptionproj'=>'Вкажіть бажану дату закінчення (без урахування премодерації).</br>Максимальний термін - 100 днів. Ми рекомендуємо від 30 до 50.',
    'summdescriptionproj'=>'Тип універсальний: Проект може зібрати більше зазначеної суми.</br>Тип безстроковий: Проект може зібрати тільки вказану суму.',
    ''=>'',
    /*second step*/
    'createprj'=>'створення</span> проекту',
    'main'=>'Основне',
    'info'=>'Інформація',
    'present'=>'Винагороди',
    'about'=>'Про себе',
    'bill'=>'Рахунок',
    'moderation'=>'На модерацію',
    'delete'=>'Видалити',
    'upvideo'=>'Завантажити відео',
    'upounvideo'=>'Завантажити своє відео',
    'paramvideo'=>'<p>Mp4, Ogg, Mov.</p><p>Максимальний розмір файлу 200 МБ.</p><p>Мінімальна якість 720р</p>',
    'zagproject'=>'<p>Запишіть відеопрезентацію проекту. Проекти з гарним відео мають значно більше шансів на успіх і вигідно відрізняються на тлі інших.</p>
                    <p>Використовуйте особисте звернення, поєднане з якісною презентацією ідеї або продукту, що випускається. Оптимальна тривалість відео - до 2-х хвилин.</p>',
    'describeproject'=>'Опис проекту',
    'describeprojectdet'=>'<p>Почніть зі знайомства з собою, зі своєю командою, а також з передісторією проекту. Далі опишіть суть і мету проекту. Поясніть, у чому його унікальність і чому він повинен зацікавити людей. Розпишіть, на що будуть витрачені вкладені користувачами кошти, що саме придбає спонсор, підтримавши ваш проект.</p>
                            <p>Переконайте людей в тому, що тільки з їх допомогою проект може стати успішним.</p>
                            <p>Уникайте монотонності викладу, розбивайте текст на абзаци з привабливими заголовками, фото- і відеоматеріалами, графічними зображеннями і т.п.</p>
                            ',
    'saveprojectdet'=>'зберегти',
    'back'=>'Назад',
    'deleteproj'=>'Видалити проект',
    'goto'=>'вперед',
    'rulesidefirststep'=>'<h3>Рекомендації</h3>
                            <ul><li>Ілюструйте все, що тільки можна проілюструвати. Текст, розбавлений інфографікою, схемами та картинками, сприймається набагато краще сухого і монотонного.</li>
                            <li>Розбивайте розповідь на розділи з відповідними заголовками. Логічно структурований текст дозволяє нетерплячої публіці за бажанням відразу знайти потрібну інформацію.</li>
                            <li>Будьте щирі і намагайтеся викликати якомога більше довіри. Пам\'ятайте: ви повинні бути чесні і відкриті - це відчувається навіть на відстані, крізь екран монітора.</li></ul>',
    ''=>'',
    ''=>'',
    ''=>'',
    /*third step*/
    'typeproject3'=>'Виберіть тип проекту:',
    'withpresent'=>'З винагородою',
    'withoutpresent'=>'Без винагороди',
    'presentdescr'=>'Опишіть винагороди чітко і зрозуміло. Спонсор повинен ясно розуміти, що саме він отримає. Надайте нотки унікальності кожної з нагород.',
    'presentreview'=>'Опис',
    'limitpresent'=>'Ліміт',
    'dateapresent'=>'Дата доставки',
    'howdelivery'=>'Спосіб доставки',
    'delivery_method1'=>'За рахунок автора',
    'delivery_method2'=>'За рахунок отримувача',
    'posterpres'=>'Обкладинка',
    'questionuser'=>'Запитання для користувача',
    'savepres'=>'зберегти винагороду',
    'changepres'=>'Редагувати',
    ''=>'',
    /*fourth step*/
    'socialacc'=>'Зв\'язати акаунти',
    'socialdescribe'=>'Зв\'яжіть ваші особисті сторінки в соціальних мережах з аккаунтом на DREAMSTARTER. Так ви зможете показати, що ви реальна людина і привернути більше уваги до своєї діяльності.',
    'profileimg'=>'Фотокартка профілю',
    'paramphoto'=>'<p>JPEG, PNG, BMP.</p><p>Максимальний розмір файлу 10 МБ.</p><p>Мінімальна дозвіл 600 × 360 пікселів</p>',
    'aboutself'=>'Інформація про себе',
    'yourplace'=>'Ваше місце розташування',
    'site'=>'Веб сайт',
    'sitedescribe'=>'Додайте додаткові посилання, пов\'язані з вами і з вашим проектом, які допоможуть спонсорам дізнатися вас краще і підписатися на ваші новини. Це може бути особистий сайт, група Вконтакте або Facebook, Twitter, Youtube, Vimeo, Instagram і ін. Щоб не відволікати потенційних спонсорів від вчинення дії, вказуйте посилання тут, а не в описі проекту.',
    'rulesidefourthstep'=>'<h3>Правила заповнення розділу</h3>
                                    Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Sed ut perspiciatis unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam, eaque ipsa quae ab illo inventore veritatis et quasi architecto beatae vitae dicta sunt explicabo. Nemo enim ipsam voluptatem quia voluptas sit aspernatur aut odit aut fugit, sed quia consequuntur magni dolores eos qui ratione voluptatem sequi nesciunt. Neque porro quisquam est, qui dolorem ipsum quia dolor sit amet, consectetur, adipisci velit, sed quia non numquam eius modi tempora incidunt ut labore et dolore magnam aliquam quaerat voluptatem.',
    ''=>'',
    ''=>'',
    ''=>'',
    /*5 step*/
    'fizosoba'=>'Фізична особа',
    'urosoba'=>'Юридична особа',
    'fop'=>'Підприємець',
    'rolesfopdoczag'=>'Правила заповнення розділу',
    'rolesfopdoctext'=>'Текст правила заповнення розділу',
    'posada'=>'Посада',
    'pib'=>'ПІБ',
    'nameorganisation'=>'Повна назва організації',
    'cityreg'=>'Країна реєстрації',
    'town'=>'Місто',
    'phone'=>'Телефон',
    'edrpou'=>'Код ЄДРПОУ',
    'scandoc'=>'Скан/фото витягу з ЄДРПОУ та перших сторінок статуту',
    'uradress'=>'Юридична адреса',
    'factadress'=>'Фактична адреса',
    'bankcode'=>'Код банку',
    'rahunok'=>'Розрахунковий рахунок',
    'other'=>'Інше',
    'bdate'=>'Дата народження',
    'inn'=>'ІПН',
    'passport'=>'Серія та номер паспорта',
    'passportwho'=>'Ким виданий',
    'passportwhen'=>'Коли виданий',
    'needdoc'=>'Необхідні документи для оформлення',
    'docparam'=>'<p>JPEG, PNG, BMP.</p><p>Максимальний розмір файлу 10 МБ.</p><p>Мінімальна дозвіл 600 × 360 пікселів</p>',
    'edrpouscan'=>'Скан/фото витягу з ЄДРПОУ',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    /*6 step*/
    'moderationtext'=>'<h3 class="create_finish_top">Любий друже! Ми вийшли на фінішну пряму.</h3>
                        Після завершення роботи над оформленням відправте проект на модерацію.
                        <h3>Коли ми отримаємо ваш проект:</h3>
                        <ul>
                                <li>Ми перевіримо його на відповідність Умовам користування та Правилам;</li>
                                <li>Надамо рекомендації щодо оформлення проекту, якщо це має сенс;</li>
                        </ul>
                        <h3>Перед тим, як відправити проект на модерацію, переконайтесь, що ви:</h3>
                        <ul>
                                <li>Проаналізували діючі проекти, вдалі та невдалі, а також взяли участь хоча б
                                        в одному з них;
                                </li>
                                <li>Якісно презентували свій проект, визначили його мету та ідею;</li>
                                <li>Детально пояснили, на що саме потрібні гроші і що буде зроблено у випадку
                                        вдалого збору;
                                </li>
                                <li>Підібрали різноманітні і, до того ж, цікаві для спонсорів винагороди;</li>
                                <li>Забезпечили себе підтримкою родичів, друзів та знайомих для вдалого старту
                                        кампанії;
                                </li>
                                <li>Визначили стратегію просування проекту. Створили певну аудиторію в
                                        соціальних мережах, заручилися допомогою блогерів, ЗМІ і т.д..
                                </li>
                        </ul>
                        <h3>Проект проходить модерацію від 1 до 3 днів.</h3>
                        <span>Після успішного проходження модерації ми попросимо вас підписати з нами угоду
                                «Про проведення краудфандинг-проекту». Відразу після підписання проект буде
                                опублікований, а збір коштів тут же почнеться.</span>
                        <h2>Ваш менеджер</h2>',
    'managername'=>'І\'мя менеджеру',
    'managermail'=>'info@mail.com',
    'managerskype'=>'dreamstarter',
    'sendmoderation'=>'Надіслати на модерацію',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    
    
    
    
    
];