<?php
return [
    'textrules1'=>'<h2 class="rules_page_title">Забороняються проекти, які:</h2>
                            <ul class="rules_page_block">
                                <li><span>Переслідують особисту мету, яка не має нічого спільного з творчою або суспільно корисною діяльністю;</span></li>
                                <li><span>Водночас розміщені на аналогічних платформах, які використовують принцип краудфандингу;</span></li>
                                <li><span>Не відповідають морально-етичним нормам суспільства;</span></li>
                                <li><span>Пов’язані з релігійною або політичною діяльністю;</span></li>
                                <li><span>Не відповідають цілям та завданням, визначеним в Умовах користування та Правилах;</span></li>
                                <li><span>Суперечать чинному законодавству України;</span></li>
                            </ul>
                            <h2 class="rules_page_title">Ви можете запустити свій проект, якщо:</h2>
                            <ul class="rules_page_check">
                                <li><span>Вам виповнилося 18 років;</span></li>
                                <li><span>У вас є діючий рахунок у банку;</span></li>
                                <li><span>Ви або ваша компанія відповідаєте вимогам, які встановлені <a href="">Умовами користування</a> та <a href="">Правилами;</a></span></li>
                            </ul>
                            <h2 class="rules_page_title">Ваш проект буде допущений до проведення краудфандингової кампанії, якщо:</h2>
                            <ul class="rules_page_check">
                                <li><span>Чітко сформульовані цілі і умови, які відповідають <a href="#">Правилам</a> та <a href="#">Умовам користування.</a></span></li>
                                <li><span>Вказана фінансова мета проекту та/або його часові рамки.</span></li>
                                <li><span>Визначені винагороди для учасників проекту і умови їх отримання.</span></li>
                            </ul>',
    'textrules2'=>'<h2 class="rules_page_title">Як відбувається створення проекту?</h2>',
    'textrules2-1'=>'<p>Ви заповнюєте всі існуючі поля в конструкторі проектів.</p>',
    'textrules2-2'=>'<p>Проект вирушає на розгляд модераторам платформи.</p>',
    'textrules2-3'=>'<p>Якщо проект вимагає правок або доробок - працюємо над цим.</p>',
    'textrules2-4'=>'<p>З вами зв\'язується ваш особистий менеджер для оформлення угоди про умови співробітництва з Dreamstarter.</p>',
    'textrules2-5'=>'<p>Після того, як всі деталі вашого проекту будуть узгоджені, проект може бути запущений.</p>',
    'textrules2-6'=>'<p>Якщо в процесі створення проекту у вас виникнуть питання, пишіть на адресу <a href="mailto:support@dreamstarter.com.ua">support@dreamstarter.com.ua.</a> Створити проект може тільки зареєстрований користувач.</p>',
    'textrules2-7'=>'<label>Я приймаю умови <a href="/compliance">Угоди користувача</a>.</label>',
    'sidebar'=>'<h3>Зареєструвати проект можна, якщо:</h3>
                        <ul>
                            <li><span>Вам виповнилось 18 років;</span></li>
                            <li><span>Ви можете надати документи, що підтверджують особу, і відомості про місце проживання;</span></li>
                            <li><span>У вас є відкритий банківський рахунок, кредитна чи дебетова карта.</span></li>
                        </ul>',
    ''=>'',
    ''=>'',
    ''=>'',
    
];